[{"company_id":"2358ff22a6cc910eb26baf4ca0100e192172b90c","resource_id":1,"review_link":"https://www.google.com/maps/contrib/111171496383199061998/place/ChIJ4xLfBE-1SkERhzJcNN3boWc/@50.3776531,31.3282825,3z/data=!4m6!1m5!8m4!1e1!2s111171496383199061998!3m1!1e1","review_mark":5,"reviewer_name":"Константин Артемьев","review_text":"Нам в срочном порядке пришлось переезжать на новое место жительства, в свою квартиру. Там сначала нужно было ремонт провести, а уже потом заезжать. Обратились в компанию Арт-ремонт. Мы были в положительных тонах наслышаны об этой компании. Заказали выезд сметчика. Цена чуть больше получилась, чем мы рассчитывали, но это мелочи. Очень понравился проект, который нам подготовил дизайнер. Рабочие ремонт провели строго в соответствии с проектом. Материал закупал гид по чистовым материалам. Пришлось за услуги доплатить, зато сняли с себя головную боль, что касается закупок. Ремонтом довольны.","review_date":"2020-08-29","imgs":[]},{"company_id":"2358ff22a6cc910eb26baf4ca0100e192172b90c","resource_id":1,"review_link":"https://www.google.com/maps/contrib/113528413396549335474/place/ChIJ4xLfBE-1SkERhzJcNN3boWc/@56.5492506,37.853431,4z/data=!4m6!1m5!8m4!1e1!2s113528413396549335474!3m1!1e1","review_mark":5,"reviewer_name":"Наталья Осиченко","review_text":"В АртРемонт обратилась по рекомендациям друзей. Ремонт нужно было сделать капитальный, так как квартира была убита. Изначально приехал сметчик, который снял все размеры и с ним же оговорили все детали ремонта. Что очень понравилось специалист предложил несколько вариантов, в том числе и позволяющий съэкономить. Закупку материала компания также взяла на себя. Обсудив сроки сроки заключили договор. Ремонт делали хорошие мастера. Приходили вовремя и после себя вбирали мусор. По срокам уложились, но самое главное качество. Которое отличное. Плитку положили диагональю просто восхитительно. Спасибо Вам!!!👏👏👏","review_date":"2020-08-26","imgs":[]},{"company_id":"2358ff22a6cc910eb26baf4ca0100e192172b90c","resource_id":1,"review_link":"https://www.google.com/maps/contrib/102459904553592228572/place/ChIJ4xLfBE-1SkERhzJcNN3boWc/@55.7838216,37.4179239,10z/data=!4m6!1m5!8m4!1e1!2s102459904553592228572!3m1!1e1","review_mark":5,"reviewer_name":"Александр","review_text":"Год назад переехали в новую квартиру и сразу решили затеять ремонт, потому что знали, что если не сделаем сейчас, то потом, когда вьедем точно уже будет не до него. Фирму выбрали по совету знакомых. Решили делать евроремонт под ключ. Созвонились с компанией, на следующий день нам прислали сметчика и дизайнера, которые выслушали наши пожелания, ответили на наши вопросы. В подарок нам сделали дизайн-проект. Примерная стоимость нас устроила и мы заключили договор. Ремонт длился практически 4 месяца, конечный результат превзошел наши ожидания. Цветовая гамма подобрана идеально, все работы сделаны очень аккуратно и качественно. Мы довольны!","review_date":"2020-08-19","imgs":[]},{"company_id":"2358ff22a6cc910eb26baf4ca0100e192172b90c","resource_id":1,"review_link":"https://www.google.com/maps/contrib/109403170626673403290/place/ChIJ4xLfBE-1SkERhzJcNN3boWc/@55.7958749,37.5266616,10z/data=!4m6!1m5!8m4!1e1!2s109403170626673403290!3m1!1e1","review_mark":5,"reviewer_name":"Анатолий Мордовин","review_text":"По акции заказывал евроремонт своей двухкомнатной квартиры площадью 87 кв.м и не пожалел. Ремонт был полностью с нуля, поэтому акцией с бесплатным дизайн-проектом с удовольствием воспользовался. Сперва на квартиру приехал сметчик. Просчитал весь объем работы, материал и назвал сумму. Все устроило заключили договор. Проект составили классный, все мои пожелания были учтены, также специалист давал грамотные советы. Бригада за три месяца уложилась. Весь проект сделали без единого замечания. Особенно понравилась арка в гостиную, которую подсказали здесь. Все супер, смело рекомендую компанию!!!","review_date":"2020-08-22","imgs":[]},{"company_id":"2358ff22a6cc910eb26baf4ca0100e192172b90c","resource_id":1,"review_link":"https://www.google.com/maps/contrib/113210572784341462545/place/ChIJ4xLfBE-1SkERhzJcNN3boWc/@55.7974457,37.5267607,11z/data=!4m6!1m5!8m4!1e1!2s113210572784341462545!3m1!1e1","review_mark":5,"reviewer_name":"Кирилл Дорофеев","review_text":"Аналогичного по качеству и стоимости предложения на рынке не нашёл. Поэтому обратился в АртРемонт и в итоге остался полностью удовлетворён. Жена захотела интересный дизайн проект и в этом ей помог дизайнер компании. Бригада приступила к работе сразу после уточнения проекта, ремонт был капитальный, поэтому ребятам пришлось повозиться на славу. В итоге проект был полностью реализован. Отмечу качественную работу по выравниванию стен, плитку в ванной и на кухни уложили здорово. Цена адекватная, ниже чем у конкурентов. Минусов в сотрудничестве не обнаружил, поэтому смело рекомендую.","review_date":"2020-07-22","imgs":[]},{"company_id":"2358ff22a6cc910eb26baf4ca0100e192172b90c","resource_id":1,"review_link":"https://www.google.com/maps/contrib/113250646166767887816/place/ChIJ4xLfBE-1SkERhzJcNN3boWc/@55.6871021,37.5246663,11z/data=!4m6!1m5!8m4!1e1!2s113250646166767887816!3m1!1e1","review_mark":5,"reviewer_name":"Александр Кавыршин","review_text":"Моё сотрудничество с Артремонтом оценю высоко. Ремонт в моей квартире выполняли в 5 этапов по договору. Оплата после завершения каждого этапа. Срок установили заранее на 3 месяца. Не буду перечислять виды работ, как и что ремонтировали, напишу только то, что особенно понравилось. Стены выровняли идеально, точность укладки кафельной плитки порадовала, стыки ламината и плитки по полу подогнали хорошо. Не понравилось то, что просрочили ремонт на пару дней. Долго сохло помещение. Но это считаю пустяком. В целом доволен. Желаемый результат был получен. К сотрудничеству рекомендую однозначно. 👌👍","review_date":"2020-06-22","imgs":[]},{"company_id":"2358ff22a6cc910eb26baf4ca0100e192172b90c","resource_id":1,"review_link":"https://www.google.com/maps/contrib/107366926966385931896/place/ChIJ4xLfBE-1SkERhzJcNN3boWc/@57.7670017,30.4306929,6z/data=!4m6!1m5!8m4!1e1!2s107366926966385931896!3m1!1e1","review_mark":5,"reviewer_name":"Яна Ермилова","review_text":"Обращалась в эту компанию в прошлом году. Нужно было сделать ремонт моей однокомнатной квартиры под ключ. Сметчик компании приехал на следующий день после моего звонка, сумма по смете устроила, заключили договор. Результат проведённых строительной бригадой работ меня весьма порадовал. Стены идеально ровные, полы покрыты ламинатом и не скрипят, зазоров нет. Плитка в ванной комнате как на стенах так и на полу ровно выложена. Навесные потолки сделали во всех комнатах красиво. Ремонт обошелся относительно не дорого. Сделан был вовремя, как и ранее оговаривали. Вполне могу рекомендовать эту компанию.","review_date":"2020-06-22","imgs":[]}]