[{
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9215845.html",
    "reviewer_name": "hallgamb88",
    "review_date": "2019-12-24",
    "review_mark": 5,
    "review_text": "Компанию мне посоветовала подруга, которая заказывала тут ремонт. Сначала, решили обратиться за дизайн-проектом, посмотреть, пообщаться, чтобы понять что и как. Девочка дизайнер делала все на совесть, советовалась со мной, вносила все нужные правки. Проект получился супер, цена за его реализацию устроила, и мы с мужем сразу решили заказать ремонт.\nС прорабом всегда была связь, да и он контролировал весь процесс. Мы не жили в квартире во время ремонта, а из-за работы не было времени приезжать и контролировать. Положились на рабочих и компанию, о чем не пожалели. Бригада явно опытная, видно, знают как работать и что делать. С момента завершения ремонта прошел почти месяц, никаких косяков не нашли.\nКомпанию рекомендуем, остались только положительные эмоции.",
    "imgs": ["https://i7.otzovik.com/2019/12/24/9215845/img/1004638_36821754.jpeg", "https://i7.otzovik.com/2019/12/24/9215845/img/1004638_25381327.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10606474.html",
    "reviewer_name": "Андрей Зимин",
    "review_date": "2020-09-07",
    "review_mark": 5,
    "review_text": "Арт Ремонт делали нам ремонт в новостройке, услышали про них от новых соседей, зашли к соседям, оценили ремонт, понравилось.\nПозвонили в фирму, вызвали сметчика, подумали и заключили договор. Бригаду попросили ту же самую, что и у соседей, но не получилось - у той бригады объект уже был, к сожалению.\nВпрочем, наша бригада ремонт сделала не хуже, за что им огромное спасибо.\nОсобенная благодарность - дизайнеру Ольге и бригадиру Александру, которые стойко терпели все наши гениальные идеи!\nВ целом, компании за ремонт огромное спасибо!",
    "imgs": ["https://i7.otzovik.com/2020/09/07/10606474/img/1004638_88137857.jpeg", "https://i7.otzovik.com/2020/09/07/10606474/img/1004638_37271857.jpeg", "https://i7.otzovik.com/2020/09/07/10606474/img/1004638_3400112.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10464102.html",
    "reviewer_name": "Ivan-Nikolaevich",
    "review_date": "2020-08-07",
    "review_mark": 5,
    "review_text": "Компанию по ремонту мы выбирали тщательно абы кому доверять не хотелось - поспрашивали у знакомых, поизучали отзывы на сайтах.\nВ итоге, решились на АртРемонт - выбирали всей семьёй и не прогадали!\nНачать с того, что в компании ответственно относятся к срокам, и стараются их придерживаться: если обещали сделать смету на следующий день, или завершить очередной этап через неделю - обязательно сделают.\nВторое - отличная обратная связь. Спасибо прорабу Александру за то, что по первому требованию давал отчет о продвижении ремонта, не допускал простоев.\n\nВ итоге, ремонт сделали качественно, мы довольны!",
    "imgs": ["https://i7.otzovik.com/2020/08/07/10464102/img/1004638_47283472.jpeg", "https://i7.otzovik.com/2020/08/07/10464102/img/1004638_16321601.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7429497.html",
    "reviewer_name": "supermalex79",
    "review_date": "2018-12-20",
    "review_mark": 1,
    "review_text": "Договорился о встречи с замерщиком Ларкиным Дмитрием... В назначенное время Замерщик позвонил и сказал, что он в пробке, приедет через 40 минут, через 1.5 часа - Он сказал, что навигатор увез его не туда... Еще через час, Он сказал, что ходит вокруг дома, а я стоял около подъезда и никого не вижу!!! Я Дмитрию, говорю, что это не серьезно так себя вести, на что Он мне отвечает - раз вы не хотите меня принять, я уезжаю...!!! Сегодня позвонил в компанию и попросил разъяснить мне ситуацию, оператор ответила, что Он просто заблудился!!!, я чуть с кресла не упал!!! Я задал дополнительный вопрос, что это в порядке вещей такое отношение к клиентам...??? Оператор сказала - это корпоративная этика!!!\nПосле этого, слов у меня не осталось, решил поделится с вами...",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9510874.html",
    "reviewer_name": "Tatiana2204",
    "review_date": "2020-02-19",
    "review_mark": 5,
    "review_text": "Компанию для ремонта я выбирала долго, в основном, полагалась на отзывы друзей и знакомых, мониторила отзывы в интернете. В итоге, остановилась на АртРемонт.\n\nОчень понравилось, что уже на этапе сметы определили полный перечень необходимых работ, включая дополнительные работы, о которых сметчики компаний-конкурентов даже не обмолвились.\n\nБригада нам досталась хорошая и опытная. Делали все аккуратно, в простоях и разгильдяйстве замечены небыли.\n\nКак итог - качественный и стильный ремонт.",
    "imgs": ["https://i7.otzovik.com/2020/02/19/9510874/img/1004638_13030730.jpeg", "https://i7.otzovik.com/2020/02/19/9510874/img/1004638_13702580.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6668361.html",
    "reviewer_name": "eugen89",
    "review_date": "2018-07-05",
    "review_mark": 5,
    "review_text": "Ремонт в нашей двушке напрашивался давно. В январе мы все таки решились. Спрашивали у друзей и знакомых, по итогу решили искать ремонтников сами. Перерыли весь интернет. Читали отзывы, смотрели портфолио. Приглашали сметчиков из 3-х компаний. Остановились в итоге на АртРемонте. Изначально привлекла компетентность менеджера, которая терпеливо отвечала на все наши вопросы по телефону. Понравилась открытость сметчика, который в процессе расчета сметы дал несколько дельных советов как сэкономить. Стоимость работ в этой компании не самая низкая в Москве, но как нам объяснили, это обусловлено подробностью самой сметы. Показали в предыдущих расчетах других компаний отсутствие необходимых ремонтных работ. В подарок дали дизайн проект, что очень порадовало. Его разрабатывали примерно месяц, дизайнер терпеливо выслушивала наши пожелания. Ремонт длился 4 месяца. Особо был удивлен тому, что работали славяне, как и договаривались со сметчиком. Ремонтники не халтурили, в квартире старались поддерживать порядок. Отдельное спасибо прорабу: за терпение и профессионализм. К ремонту претензий нет, все сделали четко и аккуратно.",
    "imgs": ["https://i6.otzovik.com/2018/07/04/6668361/img/76195252.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9507641.html",
    "reviewer_name": "Maksim G",
    "review_date": "2020-02-18",
    "review_mark": 5,
    "review_text": "Сделали ремонт, нареканий нет. Долго не могли найти плитку, спасибо специалистам по чистовым материалам, что помогли с поиском и закупкой. Ремонт закончили в срок.",
    "imgs": ["https://i7.otzovik.com/2020/02/18/9507641/img/1004638_47802640.jpeg", "https://i7.otzovik.com/2020/02/18/9507641/img/1004638_38865232.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7757225.html",
    "reviewer_name": "Володя34",
    "review_date": "2019-02-19",
    "review_mark": 1,
    "review_text": "Пришел устраиваться специалистом, пока устиавался смотрел на экране ремонт от этой фирмы, полный отстой. В объявлении написано одно, в реале менеджер сообщает совершенно другие правила работы. Пришел по срочному зову в объявлении, менеджер сказал ждать две недели. В общем шарага разрекламированная.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7927840.html",
    "reviewer_name": "Ruslan2303",
    "review_date": "2019-03-22",
    "review_mark": 1,
    "review_text": "Добрый день! Общался сейчас с Вашим сотрудником Генерозовой Натальей, нам в неприятной и категорической форме было отказано в ремонте загородного дома под ключ на расстоянии 80 км. от МКАД с предоставлением готового жилья. Примите меры. Научите Вашего сотрудника искать компромиссы, либо отказывать в вежливой форме.",
    "imgs": []
}]