[{
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9215845.html",
    "reviewer_name": "hallgamb88",
    "review_date": "2019-12-24",
    "review_mark": 5,
    "review_text": "Компанию мне посоветовала подруга, которая заказывала тут ремонт. Сначала, решили обратиться за дизайн-проектом, посмотреть, пообщаться, чтобы понять что и как. Девочка дизайнер делала все на совесть, советовалась со мной, вносила все нужные правки. Проект получился супер, цена за его реализацию устроила, и мы с мужем сразу решили заказать ремонт.\nС прорабом всегда была связь, да и он контролировал весь процесс. Мы не жили в квартире во время ремонта, а из-за работы не было времени приезжать и контролировать. Положились на рабочих и компанию, о чем не пожалели. Бригада явно опытная, видно, знают как работать и что делать. С момента завершения ремонта прошел почти месяц, никаких косяков не нашли.\nКомпанию рекомендуем, остались только положительные эмоции.",
    "imgs": ["https://i7.otzovik.com/2019/12/24/9215845/img/1004638_36821754.jpeg", "https://i7.otzovik.com/2019/12/24/9215845/img/1004638_25381327.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10606474.html",
    "reviewer_name": "Андрей Зимин",
    "review_date": "2020-09-07",
    "review_mark": 5,
    "review_text": "Арт Ремонт делали нам ремонт в новостройке, услышали про них от новых соседей, зашли к соседям, оценили ремонт, понравилось.\nПозвонили в фирму, вызвали сметчика, подумали и заключили договор. Бригаду попросили ту же самую, что и у соседей, но не получилось - у той бригады объект уже был, к сожалению.\nВпрочем, наша бригада ремонт сделала не хуже, за что им огромное спасибо.\nОсобенная благодарность - дизайнеру Ольге и бригадиру Александру, которые стойко терпели все наши гениальные идеи!\nВ целом, компании за ремонт огромное спасибо!",
    "imgs": ["https://i7.otzovik.com/2020/09/07/10606474/img/1004638_88137857.jpeg", "https://i7.otzovik.com/2020/09/07/10606474/img/1004638_37271857.jpeg", "https://i7.otzovik.com/2020/09/07/10606474/img/1004638_3400112.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10464102.html",
    "reviewer_name": "Ivan-Nikolaevich",
    "review_date": "2020-08-07",
    "review_mark": 5,
    "review_text": "Компанию по ремонту мы выбирали тщательно абы кому доверять не хотелось - поспрашивали у знакомых, поизучали отзывы на сайтах.\nВ итоге, решились на АртРемонт - выбирали всей семьёй и не прогадали!\nНачать с того, что в компании ответственно относятся к срокам, и стараются их придерживаться: если обещали сделать смету на следующий день, или завершить очередной этап через неделю - обязательно сделают.\nВторое - отличная обратная связь. Спасибо прорабу Александру за то, что по первому требованию давал отчет о продвижении ремонта, не допускал простоев.\n\nВ итоге, ремонт сделали качественно, мы довольны!",
    "imgs": ["https://i7.otzovik.com/2020/08/07/10464102/img/1004638_47283472.jpeg", "https://i7.otzovik.com/2020/08/07/10464102/img/1004638_16321601.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7429497.html",
    "reviewer_name": "supermalex79",
    "review_date": "2018-12-20",
    "review_mark": 1,
    "review_text": "Договорился о встречи с замерщиком Ларкиным Дмитрием... В назначенное время Замерщик позвонил и сказал, что он в пробке, приедет через 40 минут, через 1.5 часа - Он сказал, что навигатор увез его не туда... Еще через час, Он сказал, что ходит вокруг дома, а я стоял около подъезда и никого не вижу!!! Я Дмитрию, говорю, что это не серьезно так себя вести, на что Он мне отвечает - раз вы не хотите меня принять, я уезжаю...!!! Сегодня позвонил в компанию и попросил разъяснить мне ситуацию, оператор ответила, что Он просто заблудился!!!, я чуть с кресла не упал!!! Я задал дополнительный вопрос, что это в порядке вещей такое отношение к клиентам...??? Оператор сказала - это корпоративная этика!!!\nПосле этого, слов у меня не осталось, решил поделится с вами...",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9510874.html",
    "reviewer_name": "Tatiana2204",
    "review_date": "2020-02-19",
    "review_mark": 5,
    "review_text": "Компанию для ремонта я выбирала долго, в основном, полагалась на отзывы друзей и знакомых, мониторила отзывы в интернете. В итоге, остановилась на АртРемонт.\n\nОчень понравилось, что уже на этапе сметы определили полный перечень необходимых работ, включая дополнительные работы, о которых сметчики компаний-конкурентов даже не обмолвились.\n\nБригада нам досталась хорошая и опытная. Делали все аккуратно, в простоях и разгильдяйстве замечены небыли.\n\nКак итог - качественный и стильный ремонт.",
    "imgs": ["https://i7.otzovik.com/2020/02/19/9510874/img/1004638_13030730.jpeg", "https://i7.otzovik.com/2020/02/19/9510874/img/1004638_13702580.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6668361.html",
    "reviewer_name": "eugen89",
    "review_date": "2018-07-05",
    "review_mark": 5,
    "review_text": "Ремонт в нашей двушке напрашивался давно. В январе мы все таки решились. Спрашивали у друзей и знакомых, по итогу решили искать ремонтников сами. Перерыли весь интернет. Читали отзывы, смотрели портфолио. Приглашали сметчиков из 3-х компаний. Остановились в итоге на АртРемонте. Изначально привлекла компетентность менеджера, которая терпеливо отвечала на все наши вопросы по телефону. Понравилась открытость сметчика, который в процессе расчета сметы дал несколько дельных советов как сэкономить. Стоимость работ в этой компании не самая низкая в Москве, но как нам объяснили, это обусловлено подробностью самой сметы. Показали в предыдущих расчетах других компаний отсутствие необходимых ремонтных работ. В подарок дали дизайн проект, что очень порадовало. Его разрабатывали примерно месяц, дизайнер терпеливо выслушивала наши пожелания. Ремонт длился 4 месяца. Особо был удивлен тому, что работали славяне, как и договаривались со сметчиком. Ремонтники не халтурили, в квартире старались поддерживать порядок. Отдельное спасибо прорабу: за терпение и профессионализм. К ремонту претензий нет, все сделали четко и аккуратно.\n\nЗдравствуйте! Спасибо Вам за оставленный отзыв.",
    "imgs": ["https://i6.otzovik.com/2018/07/04/6668361/img/76195252.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9507641.html",
    "reviewer_name": "Maksim G",
    "review_date": "2020-02-18",
    "review_mark": 5,
    "review_text": "Сделали ремонт, нареканий нет. Долго не могли найти плитку, спасибо специалистам по чистовым материалам, что помогли с поиском и закупкой. Ремонт закончили в срок.",
    "imgs": ["https://i7.otzovik.com/2020/02/18/9507641/img/1004638_47802640.jpeg", "https://i7.otzovik.com/2020/02/18/9507641/img/1004638_38865232.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7757225.html",
    "reviewer_name": "Володя34",
    "review_date": "2019-02-19",
    "review_mark": 1,
    "review_text": "Пришел устраиваться специалистом, пока устиавался смотрел на экране ремонт от этой фирмы, полный отстой. В объявлении написано одно, в реале менеджер сообщает совершенно другие правила работы. Пришел по срочному зову в объявлении, менеджер сказал ждать две недели. В общем шарага разрекламированная.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_art-remont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7927840.html",
    "reviewer_name": "Ruslan2303",
    "review_date": "2019-03-22",
    "review_mark": 1,
    "review_text": "Добрый день! Общался сейчас с Вашим сотрудником Генерозовой Натальей, нам в неприятной и категорической форме было отказано в ремонте загородного дома под ключ на расстоянии 80 км. от МКАД с предоставлением готового жилья. Примите меры. Научите Вашего сотрудника искать компромиссы, либо отказывать в вежливой форме.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5653435.html",
    "reviewer_name": "sstassik",
    "review_date": "2017-11-22",
    "review_mark": 4,
    "review_text": "Заказывал в \"Добром доме\" ремонт пункта химчистки. Помещение 15 кв. м, было убитое, требовало разбора всего до бетона, возведения внутренних стен, оборудование санузла, зоны для персонала и хранения вещей и зоны приёмки клиентов, фасадных работ в части входной группы, установки кондиционера, прокладки вытяжки, электрики, слаботочки и т. д. Ситуация осложнялась реально маленькой площадью, что потребовало детальной дизайнерской проработки. На объекте появлялся очень редко, за ремонт раза 4-5 максимум. В итоге срок выдержали, результатом доволен.",
    "imgs": ["https://i6.otzovik.com/2017/11/19/5653435/img/45493457.jpeg", "https://i6.otzovik.com/2017/11/19/5653435/img/84372677.jpeg", "https://i6.otzovik.com/2017/11/19/5653435/img/76429685.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5766139.html",
    "reviewer_name": "marina6712",
    "review_date": "2017-12-14",
    "review_mark": 5,
    "review_text": "Заказала ремонт в зале и на кухне, приехал замерщик, составил смету, назначил дату начала работ.\nДо начала работ со мной связался прораб Роман и обсудил нюансы проведения ремонта. Работы начались в срок и материалы тоже привезли в срок.\nПо всем нюансам Роман со мной связывался по ватсапу, отправлял фотографии как идут дела. Также на почту присылал фотоматериал по раскладке плитки.\nОчень понравилось отношение к работе, видно, что работают профессионалы. Работы сделали все в срок, несмотря на дополнительные просьбы и разные нюансы. Все моменты решались очень хорошо.\nОднозначно рекомендую компанию Добрый дом, ребята молодцы!\nНомер договора 3111117 от 06.12.2017. Марина",
    "imgs": ["https://i6.otzovik.com/2017/12/13/5766139/img/57328473.jpeg", "https://i6.otzovik.com/2017/12/13/5766139/img/59544180.jpeg", "https://i6.otzovik.com/2017/12/13/5766139/img/38029843.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5330197.html",
    "reviewer_name": "Аноним1405388",
    "review_date": "2017-09-04",
    "review_mark": 5,
    "review_text": "Заказал ремонт в Добром Доме и остался полностью доволен результатом. Требовался ремонт 2-х комнатной квартиры в новостройки. Чтобы всё было под ключ. Никогда раньше ремонтами и поисками строителей заниматься не приходилось.\n\nVyacheslav lAF4 Ate4ka\n\n\nХорошее впечатление оставил инженер-сметчик Владимир, смета четкая, прописаны все работы, не пытался занижать, ответил на все вопросы. Видно, что человек разбирается во всех нюансах ремонта. Цены – средние, и главное видно что не занизили объем. Почитал о них отзывы в Интернете, посмотрел несколько передач Ремонт по честному с которой они сотрудничают на их на сайте, остался доволен. Подписали договор и пошла работа.\n\nМы сами живем в Москве, квартира в Подмосковье. Каждые выходные приезжали на квартиру, смотрели, встречались с прорабом (Денисом), завозили материалы. Компания сделал нам электрику, водопровод, штукатурку стен и стяжку пола, плитку в санузел, потом были обои, паркетная доска, натяжной потолок и подвесной унитаз (т. н. инсталляция), душевой уголок. Установили межкомнатные двери.\n\nСделали хорошо, претензий нет, в сроки уложились, смета осталась без изменений. Выражаю благодарность прорабу Денису, сметчику Владимиру и всем рабочим, которые постарались и сделали нам хороший ремонт.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7961325.html",
    "reviewer_name": "romyald13",
    "review_date": "2019-03-28",
    "review_mark": 5,
    "review_text": "Заказывали ремонт санузла в компании \"Добрый Дом\" и очень довольны. Изначально планировали сделать косметику: поменять плитку и сантехнику в ванной. Но пришедший инженер-сметчик предложил объединить туалет и ванную комнату сломав перегородку. Разница в цене была не большая, но я боялся большой грязи от демонтажа. В итоге согласился и потом не пожалел. Пришедший мастер сначала укрыл в коридоре стены и пол пленкой, завесил двери в комнаты и проем в кухню пленкой, после чего только приступил к слому стены. За два! дня он не только сломал стену, но и сбил всю плитку, каждый раз сразу собирая все в мешки, а вечером после работы еще и пытался протереть все мокрой тряпкой. Жена конечно потом мыла еще, но в целом все было аккуратно и чисто. За 3 недели работ мастер сделал полный демонтаж до основания, сделал новую гидроизоляцию, стяжку, штукатурку стен, перепаяли трубы подачи воды (вместе с ЖЭКом) и полотенцесушителя, собрал короб для инсталяции унитаза, заложил дверь, смонтировал теплый пол, выложил все плиткой, установил сантехнику, собрал реечный потолок. Материалы приезжали вовремя, простоев не было, мастер не курил и не халтурил (чаи не гонял). Был один неприятный момент, когда случайно задели зеркало, но его через 2 дня заменили на такое же новое. Я думаю, что частник с улицы, просто бы ушел и все. Оплачивали мы по итогу выполненных работ, но поэтапно. Порадовало, что можно оплачивать с карты. В общем впервые для нас ремонт прошел заметно, но спокойно и без напряга. Мне не пришлось бегать сломя голову по магазинам и возить на своей машине мешки. Особенно хочу поблагодарить мастера Владимира К. и прораба Сергея Л. Буду рекомендовать сво\n\n\n\nим соседям и друзьям!",
    "imgs": ["https://i7.otzovik.com/2019/03/28/7961325/img/807604_54937612.jpeg", "https://i7.otzovik.com/2019/03/28/7961325/img/807604_12436977.jpeg", "https://i7.otzovik.com/2019/03/28/7961325/img/807604_3907186.jpeg", "https://i7.otzovik.com/2019/03/28/7961325/img/807604_44132020.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5767150.html",
    "reviewer_name": "Viarty",
    "review_date": "2017-12-14",
    "review_mark": 1,
    "review_text": "Я - РЕАЛЬНЫЙ бывший клиент компании под «сладким» названием « Добрый Дом».\nСела писать этот отзыв, чтобы люди знали, что это за компания, обходили ее за 100 км и никогда не сотрудничали с ней! Некомпетентность, непрофессионализм, ложь, нарушение взятых обязательств, огромные накрутки на материалы – это лишь неполный перечень методов работы данной компании, с которыми я столкнулась в процессе работы.\nИтак, с самого начала: был необходим ремонт. Не хотелось связываться с частниками, поэтому решила найти надежную компанию через интернет. Копала долго и, наконец, наткнулась на информацию о компании Добрый дом. Как и многие другие, купилась на информацию о сотрудничестве этой компании с телевидением, в частности, с программой «Ремонт по-честному».\nПозвонила, приехал замерщик, составил смету.\nНе буду вдаваться в подробности, но некомпетентность и непрофессионализм проявились с самого начала - сметчик ошибся более чем на 100 кв. м.!!!! При площади стен 147 м2 он осметил только 40! Обнаружил эту ошибку прораб, когда уже были подписаны договора и оплачены депозиты на ремонтно-строительные работы и покупку черновых материалов. Никто из сотрудников, включая руководителя отдела продаж Старинского В. В., который подписывал договор, не сочли за труд проверить расчеты. Когда ошибка была обнаружена, руководитель отдела продаж Старинский уверил меня, что НИЧЕГО не поменяется, что это ошибка компании, поэтому они сами будут решать эту ситуацию. Он уверил меня также, что непрофессионального сметчика уволили, наложив определенный штраф.\n\nВсе сказано. Всю абсолютно объективную и честную информацию я предоставила. Люди, которые прочитают ее, поймут кто тут говорит правду!\n\nРаботы начались, недели 2 все шло гладко и быстро. Я была довольна и спокойно уехала в командировку, общалась по телефону с прорабом, которая сообщала, что работы ведутся, все в порядке. Каково же было мое удивление, когда, вернувшись через 3 недели, я обнаружила, что работы остановлены в связи с тем, что не завезены стройматериалы. Выяснилось, что суммы выставленных счетов за черновые материалы УЖЕ (а это был только 2 этап из 6!!!) превысили ФИНАЛЬНУЮ сумму согласованной и подписанной сметы за материалы!! Мне выставили счета, не согласовав их со мной, не предупредив, не подписав доп. соглашение об изменении сметы. Я была просто поставлена перед фактом перерасхода МОИХ денег. На мой вопрос Старинскому почему он нарушает обещание НИЧЕГО не менять в исполнении договоров, от него прозвучало откровенное вранье - что, видимо, я его неправильно поняла: он имел в виду, что не поменяется смета на выполнение работ, но не на черновые материалы.\nЭта откровенная ложь меня сильно насторожила, но даже тогда, я готова была продолжать сотрудничество, в связи с чем попросила прислать письменное подтверждение неизменной стоимости сметы работ (что Старинский и прислал в подтверждение своих слов в письменном виде) и просчет новой сметы черновых материалов. Кроме того, в письме он просил продлить сроки работ и оплатить поставленные черновые материалы, отказав озвучить новую финальную смету на материалы.\nЯ решила позвонить руководителю компании Елистратову Р. Н., чтобы рассказать о сложившейся весьма неприятной ситуации. Он, как оказалось, был не совсем в курсе ситуации (если, конечно, это правда), но обещал разобраться.\nМне пришлось приехать в офис со своим юристом для выяснения возможности продолжения сотрудничества. Разобрался Елистратов весьма оригинально: он увеличил и смету на работы, сказав, что понимает, что сметчик ошибся, что ошибка была замечена уже после подписания договоров, и поэтому они готовы взять на себя часть расходов на работы, но остальное я все-таки должна оплатить.\nЭто уже было просто откровенное нарушение неоднократных устных и письменных обещаний, полученных от начальника отдела продаж Старинского О НЕИЗМЕННОСТИ СМЕТЫ ПО РАБОТАМ.\nКогда я, пытаясь все-таки не разрывать рабочие отношения, предложила выполнить все их просьбы: увеличить безштрафной период работ, оплатить уже поставленные материалы, но оставить смету работ, как было обещано, неизменной, Старинский сказал, что эти условия уже их не устраивают, а его обещание про неизменную сумму ремонта, как он написал, «будем считать не верным»\nПосле такого заявления я однозначно решила расторгнуть договор, привлекла юриста, который изучив договора, нашел огромное количество некорректных моментов и несоответствий. Но, оберегая свои нервы, в суд подавать не стала.\nКогда я начала внимательно изучать выставленные счета по черновым материалам, оказалось, что накрутки по некоторым позициям превышали 400% !!!!!!\nМожно еще дальше писать о непрофессионализме, неуважении к клиенту, серых схемах работы, вранье, невыполнении условий договора и взятых обязательств, колоссальных накрутках на материалы и. т. д, но времени не хватит!\nПоэтому остановлюсь и в заключение скажу – отрицательные отзывы об этой компании – чистая правда, а не происки конкурентов, как меня убеждал Старинский.\nТакие недостойные методы работы, глупая недальновидная политика приводят к плохому реноме компании, потере клиентов, ну и не делают чести ее руководству.\nЕсли хотите сохранить свои деньги, время и нервы, никогда не связывайтесь с компанией ДОБРЫЙ ДОМ! Ремонт « по- НЕчестному» - это о компании Добрый Дом.\nНадеюсь, г-н Старинский прочитав этот отзыв, не посмеет сказать, что хоть одно слово здесь неправда! Правда, ему будет не очень приятно читать эту информацию - он очень не хотел, чтобы она была озвучена – просил в договор о расторжении вставить пункт о неразглашении информации. Естественно я отказалась!\nНу что можно сказать о таких людях?. Делайте выводы сами!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6478153.html",
    "reviewer_name": "EvdokimD",
    "review_date": "2018-05-17",
    "review_mark": 5,
    "review_text": "Стояла задача сделать хороший качественный ремонт, на высоком уровне с привлечением дизайнера. Соответственно абы куда не обратишься и ни о каких джамшутах речи идти не может. Жене в своё время очень нравилась ТВ-передача \"Ремонт по-честному\" и она предложила обратиться в фирму, которая делала ремонты для этого шоу - Добрый Дом. Позвонили к ним, уже на следующий день подъехал сметчик, произвел замеры, решили с ним основные вопросы. Чуть позже подъехал дизайнер, обсудили с ней варианты, мы рассказали о своих предпочтениях, что и как хотим, она предложила свои варианты, озвучила дельные идеи и советы. После чего заключили договор. Уже через неделю дизайн-проект был готов и рабочие тут же приступили к ремонту. Рабочие русские, даже по внешнему виду сразу было понятно, что это серьезные ребята, а не наспех нанятый сброд - опрятный вид, хорошая униформа, улыбчивые, вежливые. Заведовал ремонтом прораб Павел, с ним в основном и общался, задавал интересующие вопросы, вносил небольшие корректировки. С ремонтом управились за 2 месяца. За все время приезжал раза 3, посмотреть что и как. Никаких нареканий ни разу не возникало, работы шли строго по плану, строительный мусор регулярно вывозился. Результатом полностью доволен, жена в восторге от получившегося ремонта. Спасибо Доброму дому за то, что оправдали наши ожидания!\n\nГород или поселок: Москва",
    "imgs": ["https://i6.otzovik.com/2018/05/17/6478153/img/56175923.jpeg", "https://i6.otzovik.com/2018/05/17/6478153/img/34508676.jpeg", "https://i6.otzovik.com/2018/05/17/6478153/img/81510242.jpeg", "https://i6.otzovik.com/2018/05/17/6478153/img/2390825.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6304734.html",
    "reviewer_name": "Chernouh",
    "review_date": "2018-04-05",
    "review_mark": 5,
    "review_text": "Мои родители делали ремонт в этой компании. Т. к. они люди пожилые, то попросили меня помочь найти честную фирму с репутацией. В итоге выбор остановился на Добром Доме. Через пару дней после звонка подъехал сметчик, обсудили с ним все детали, он посоветовал что и как лучше сделать, составил смету. Уже на следующий день приехал прораб с мастерами и работа закипела. Рабочие вели себя дружелюбно, охотно отвечали на возникающие вопросы, без раздражения реагировали на просьбы что-то переделать. В итоге ремонт закончили практически в установленный срок, опоздали на пару дней, и то, задержка возникла из-за стройматериалов которые мы выбрали, надо было их немного подождать. Компания дала гарантию на проведённые работы. Сотрудничеством довольны, теперь если дело дойдёт до ремонта, то обращаться будем только в Добрый Дом.",
    "imgs": ["https://i6.otzovik.com/2018/04/04/6304734/img/66776229.jpeg", "https://i6.otzovik.com/2018/04/04/6304734/img/53302382.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5905000.html",
    "reviewer_name": "Exzot1k",
    "review_date": "2018-01-16",
    "review_mark": 5,
    "review_text": "Спасибо компании Добрый Дом ремонт\n\nВот и закончился ремонт нашей однокомнатной квартиры ! Отдельное спасибо прорабу Денису! Все наши пожелания учтены : Установили кондиционер, пластиковое остекление на\nлоджию и утеплили. Очень интересное решение с натяжным потолками предложил дизайнер.\n\nНаша семья осталась довольна!",
    "imgs": ["https://i6.otzovik.com/2018/01/15/5905000/img/30244101.jpeg", "https://i6.otzovik.com/2018/01/15/5905000/img/415430.jpeg", "https://i6.otzovik.com/2018/01/15/5905000/img/44869534.jpeg", "https://i6.otzovik.com/2018/01/15/5905000/img/45364972.jpeg", "https://i6.otzovik.com/2018/01/15/5905000/img/5719723.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6455514.html",
    "reviewer_name": "Миша Авдеев",
    "review_date": "2018-05-11",
    "review_mark": 5,
    "review_text": "После покупки квартиры, денег оставалось немного, и нужно было сделать скромный, но приличный ремонт. Из рассматриваемых вариантов, лучшие условия смогла предложить компания Добрый дом. Заключили официальный договор, в котором были прописаны общая стоимость работ и сроки. По итогу могу сказать, что ребята в сроки уложились, по качеству нареканий нет, работа выполнена добротно. Конфликтных ситуаций за время сотрудничества не возникало, работники и представители компании всегда вели себя корректно и шли на встречу. Теперь остается проверка временем, буду надеяться, что ничего не отвалится, не посыпется и не треснет)",
    "imgs": ["https://i6.otzovik.com/2018/05/11/6455514/img/4103869.jpeg", "https://i6.otzovik.com/2018/05/11/6455514/img/26345398.jpeg", "https://i6.otzovik.com/2018/05/11/6455514/img/87878221.jpeg", "https://i6.otzovik.com/2018/05/11/6455514/img/60481032.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6506349.html",
    "reviewer_name": "VikAnisimov",
    "review_date": "2018-05-25",
    "review_mark": 4,
    "review_text": "Делали в Добром Доме ремонт в новостройке. Качеством остались довольны, работники своё дело знают. Прораб Алексей регулярно с нами связывался и рассказывал о текущем состоянии дел. Несколько раз сам ходил на инспекцию, удостовериться, что все хорошо. Ремонт занял 1,5 месяца. Результатом остались полностью довольны, хотя обошелся он нам недешево, если было бы чуть дешевле, то поставил бы отлично, а так по соотношению цена/качество твердая 4.",
    "imgs": ["https://i6.otzovik.com/2018/05/24/6506349/img/14756923.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6797294.html",
    "reviewer_name": "ivashkinsun",
    "review_date": "2018-08-06",
    "review_mark": 5,
    "review_text": "Надо было сделать в новостройке ремонт за минимальные деньги, под сдачу. В итоге лучшую цену предложили в Добром Доме. Получилось, как говориться, дёшево и сердито. Удалось уложиться в весьма скромную сумму и выглядит все симпатично и аккуратно. Благодаря Доброму Дому получилось оперативно сдать квартиру и ремонт уже успел отбиться!",
    "imgs": ["https://i6.otzovik.com/2018/08/04/6797294/img/84914802.jpeg", "https://i6.otzovik.com/2018/08/04/6797294/img/73703135.jpeg", "https://i6.otzovik.com/2018/08/04/6797294/img/53754956.jpeg", "https://i6.otzovik.com/2018/08/04/6797294/img/9476547.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7724408.html",
    "reviewer_name": "eshkarenkova",
    "review_date": "2019-02-13",
    "review_mark": 5,
    "review_text": "Заказывала фирме Добрый Дом черновую и чистовую отделку деревянного загородного дома площадью 150 м2 и монтаж всех коммуникаций. В результате фирмой Добрый Дом был произведен монтаж системы теплоснабжения дома ( газовый котел, разводка труб горячей и холодной воды, установка водяного теплого пола и радиаторов), установлена система электрики ( 2 щитка, внешняя электропроводка), установлена сантехника в 2х санузлах ( в т. ч. душевой уголок, биде, итд), сделана сухая стяжка пола, положен керамогранит и паркетная доска, стены из бруса окрашены акриловой краской.\nВсе работы сделаны в срок и достаточно качественно. Системы работают, ремонт радует глаз.\nОсобо хочу отметить работу по монтажу окон, тк объем работы был очень большой- 6 высоких нестандартных 3-х створчатых окон с раскладкой. Окнами очень довольна!",
    "imgs": ["https://i6.otzovik.com/2019/02/13/7724408/img/807604_32704048.jpeg", "https://i6.otzovik.com/2019/02/13/7724408/img/807604_13905339.jpeg", "https://i6.otzovik.com/2019/02/13/7724408/img/807604_67177686.jpeg", "https://i6.otzovik.com/2019/02/13/7724408/img/807604_43642902.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6521826.html",
    "reviewer_name": "KatIbragimova",
    "review_date": "2018-05-29",
    "review_mark": 5,
    "review_text": "Спасибо компании Добрый Дом за качественный ремонт в быстрые сроки (закончили раньше установленного срока в договоре). Спасибо за оперативную обратную связь по ватс апу. Все специалисты доброжелательные и готовые помочь.",
    "imgs": ["https://i6.otzovik.com/2018/05/28/6521826/img/80282466.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6331698.html",
    "reviewer_name": "Денис Сергеич",
    "review_date": "2018-04-11",
    "review_mark": 5,
    "review_text": "Делал ремонт в начале 2018, косметический, со своими ньюансами/сложностями\nи нестандартной планировкой (потолки, кондеи, обои, полы, проверка систем). Главная проблема была - сроки были сжатые, а бюджет ограничен. Отработали ребята отлично, все успели. Качеством работ довольны, посомтрим что будет через 3-4 месяца). Понравилось желание идти на встречу клиенту. Добавил бы проактивного подхода, мы делали ремонт впервые и многие вещи просто не знали - надо не надо. Готов реккомендовать.",
    "imgs": ["https://i6.otzovik.com/2018/04/11/6331698/img/88838765.png"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8134833.html",
    "reviewer_name": "Коля Журов",
    "review_date": "2019-05-02",
    "review_mark": 5,
    "review_text": "Делали частичный ремонт в моей квартире, объектом ремонта были спальня, коридор, санузел и кухня.\n\nПриятно удивила бригада под руководством прораба Виталия. Ребята не халявили, работали с утра и до вечера, поэтому не удивительно, что квартиру сдали в указанный в договоре срок (даже на сутки раньше).\n\nРемонт делали около года назад. За время проживания в отремонтированной квартире у меня не возникло никаких замечаний к качеству. Ремонт выполнен разумно и на совесть.\n\nДумаю, что ремонт ванной и гостиной тоже буду заказывать здесь. Планирую как раз под летний отпуск начать самые грязные работы. С \"добрый дом\" не страшно делать ремонт!",
    "imgs": ["https://i7.otzovik.com/2019/05/02/8134833/img/807604_47295073.jpeg", "https://i7.otzovik.com/2019/05/02/8134833/img/807604_58039986.jpeg", "https://i7.otzovik.com/2019/05/02/8134833/img/807604_47929976.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8174531.html",
    "reviewer_name": "Игорь Смолин",
    "review_date": "2019-05-10",
    "review_mark": 5,
    "review_text": "Я уже когда-то был клиентом данной компании, поэтому и обратился сюда снова. Понравились мастера, видно, что опыт большой, работают быстро, качественно и слажено.\n\nНикаких гастарбайтеров в бригаде нет – это уже огромный плюс. Квартира у меня небольшая (33 м2), поэтому мастера сделали свою работу действительно быстро. Чуть больше, чем через месяц ремонт окончился.\n\nВсе получилось отлично, хоть ремонт и был бюджетным, с использованием самых обычных материалов. Хочу выразить огромную благодарность компании Добрый Дом, и всем специалистам, которые выполняли ремонт в моей квартире.",
    "imgs": ["https://i7.otzovik.com/2019/05/10/8174531/img/807604_48701500.jpeg", "https://i7.otzovik.com/2019/05/10/8174531/img/807604_44035195.jpeg", "https://i7.otzovik.com/2019/05/10/8174531/img/807604_6276151.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8207083.html",
    "reviewer_name": "Сергей Уженко",
    "review_date": "2019-05-17",
    "review_mark": 5,
    "review_text": "Добрый день. Делали в компании Добрый Дом дизайн-проект и ремонт по этому проекту. Нам с женой очень понравился дизайнер Антон В. Он предложил очень функциональную планировку, вместил даже кладовку и организовал отдельную мини постирочную.\n\nАнтон просто мастер организовывать пространство, в итоге получился шикарный проект, не только функциональный, но и красивый. С прорабом тоже повезло, всегда был на связи, отчитывался перед нами и работы контролировал. Поначалу чуть затянули со сроками, были заминки с рабочими.\n\nНо в итоге вышло даже лучше, тк освободилась хорошая бригада. В итоге через 3 месяца нас ждала прекрасная наша квартира, котороую передали силами команды Доброго Дома до неузнаваемости.\n\nМы даже не представляли, что такое возможно сделать и ожидание свободной бригады, которое нас печалило изначально, оказалось даже плюсом.",
    "imgs": ["https://i7.otzovik.com/2019/05/17/8207083/img/807604_35302921.jpeg", "https://i7.otzovik.com/2019/05/17/8207083/img/807604_64744998.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8144934.html",
    "reviewer_name": "Марья Панасенко",
    "review_date": "2019-05-04",
    "review_mark": 4,
    "review_text": "Похвастаюсь новым ремонтом немного! Купила трехкомнатную квартиру в Москве. Нужно было сделать с нуля ванную и туалет - хотела объединить в одно помещение, а также кухню обновить: положить новую плитку, сделать теплый пол, фартук для кухни новый положить (кухню меняли), ну и стены с потолком покрасить.\n\n1\n\n\nРаботы серьезные, поэтому не хотелось доверять их абы кому. Пришлось потратить время, поискать компанию, в которой можно было быть уверенной более или менее. Нашла в интернете сайт этой компании, почитала, посмотрела фотографии уже реализованных ремонтов, ознакомилась со всеми документами - все прозрачно и понятно.\n\nПосле встречи с инженером-сметчиком ДД решила все-таки работать именно с ними, тк сметчик очень подробно все расписал, посчитали каждую мелочь, сумма получилась весьма приемлемая, плюс скидку дали хорошую (еле выпросила).\n\nДоговор заключала уже в офисе компании, еще плитку заодно выбрала и сантехнику в санузел (тоже дали хорошие скидки). Ремонтные работы начались практически сразу.\n\nХочу отметить, что прораб беспокоил меня только по существу, в ход ремонтных работ я практически не вникала, приезжала лишь принимать работы. В итоге получилось все как я и хотела, единственно был момент – не очень плитку затерли на фартуке, но все переделали, доплачивать не пришлось. А в остальном - везде чисто, аккуратно, приятно.",
    "imgs": ["https://i7.otzovik.com/2019/05/04/8144934/img/807604_26007114.jpeg", "https://i7.otzovik.com/2019/05/04/8144934/img/807604_9283042.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8252723.html",
    "reviewer_name": "Ивченко Валера",
    "review_date": "2019-05-27",
    "review_mark": 4,
    "review_text": "Надоел старый ремонт в квартире, и мы обратились в компанию Добрый Дом, чтобы они сделали полный косметический ремонт по своему проекту. Сметчик ознакомил нас со сметой – цена нас удовлетворила. Косметический ремонт длился около 3-х недель.\n\nВсе это время мы жили в квартире, а ремонт проводился поочередно в каждой комнате. Мы довольны конечным результатом работ специалистов, все сделано на совесть.",
    "imgs": ["https://i7.otzovik.com/2019/05/27/8252723/img/807604_72571577.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_dobriy_dom_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8608479.html",
    "reviewer_name": "ruznatali",
    "review_date": "2019-08-13",
    "review_mark": 1,
    "review_text": "22 мая 2019 года я заключила договор с компанией \"Добрый Дом комфорт\", так же они могут называться \"Добрый Дом\", \"Правильный ремонт\". Это одна и та же шарашка. Сидят на Каширском Дворе. Вам назначат прораба, который по сути является \"прокладкой\" между Вами и шабашниками с рынка.\n\nРегион (край, область, штат): Москва\n\nДолжны были сделать: ванную, санузел, кухню 8,5м2, комнату 11,5м2, коридор 7м2.\nСрок с 11 июня по 25 июля. Смета на 320 тысяч. Причем смета составлена \"на глазок\". Ориентироваться на смету бесполезно, сразу можете умножать на два.\nЧто получила в итоге: прораба, который появлялся сначала когда приводил рабочих, а потом уже приезжал за расчетом. Как и что делают его рабочие он не контролирует! Работнички приходили на объект когда им вздумается, уходили так же. Мне испортили ванную комнату: плитка вся в разводах от эпоксидной затирки, швы на полу затерли прямо по грязи и клею в швах, напольная плитка в пятнах, которые не отмываются! Мозайку в душевом угле испортили. Душевой угол пришлось переделывать самим, реечный потолок весь в щелях. Ремонт в ванной комнате вместо 3-х недель длился 2 месяца! Рабочих я выгнала. Если на Вашем пороге появится прораб Гена Алутин, рабочие Стас и Влад, то гоните их в шею и не слушайте все сказки!!!\nДважды звонила и общалась с директором Романом Николаевичем. Ему плевать, при первом разговоре даже пытался на до мной посмеяться. Благо у меня большой опыт общения с такими \"руководителями\".\nЕсли вас все же затянуло это болото, то совет: очень внимательно проверяйте акты! Цены и метраж сильно завышают, вписывают работы, которые не выполняли.\nА ЛУЧШЕ ОБОЙДИТЕ ЭТУ ШАРАГУ СТОРОНОЙ!! Ищите работников через \"сарафанное радио\", хорошие мастера нарасхват и в таких шарашках не работают.\nСегодня 13 августа ремонт еще не закончен даже на кухне. А еще впереди комната и коридор.",
    "imgs": ["https://i7.otzovik.com/2019/08/13/8608479/img/807604_28751199.jpeg", "https://i7.otzovik.com/2019/08/13/8608479/img/807604_89659391.jpeg", "https://i7.otzovik.com/2019/08/13/8608479/img/807604_31016392.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9579521.html",
    "reviewer_name": "Натали Орейро",
    "review_date": "2020-03-03",
    "review_mark": 1,
    "review_text": "Если вы услышали на рынке ремонта про компанию \"Маана -лучший ремонт\" бегите подальше без оглядки. Таких неграмотных специалистов и \"профессионалов\" своего дела я еще не видела.\n\nРешили сделать ремонт во всей квартире, пригласили замерщика, благо, что хоть замерщик Анатолий приехал как и обещал. Все померили, выставили цену, вполне адекватную и устроившую нас. После чего было сказано, что компания может предоставлять рассрочку на оплату ремонта (не верьте, все ложь и клевета, никто не придет, пока вы не заключите мнимый договор и согласитесь оплатить ремонт полностью по его окончанию). Ладно с горем пополам вроде определились с оплатой и решили начать делать ванную комнату и туалет. Нам выставили ДОП счет, что еще необходимо докупить. Купили все трубы и все что необходимо для сантехники... А дальше тишина... Ремонт должны были начать 22 февраля 2020 г. В этот день пришел бригадир с каким-то еще бригадиром (2 бригадира в общем:) ) поводили носом, решили что они не могут работать в выходные, назначили время работы на 25 февраля. А дальше что? Снова тишина... В следующий раз пришла к нам бригада иностранцев 27 февраля, хватались за голову и не знали что делать, пока мы этих \"славянских\" ребят не выставили из дома. 28 февраля, спасибо всем руководителям, к нам пришли 2 адекватных парня, которые снесли нам все стены в ванну и туалет. После чего 29 февраля к нам пришли 2 таджика, которые типа должны были делать все остальные работы. Потусили пол дня, попили чай, поели доширак, обещали прийти на следующий день. На следующий день позвонили им... Нам было сказано, что они сейчас находятся в \"Обществе\" и положили трубку. На следующий день естественно никто не пришел, тк люди были в \"Обществе и заболели\".\n\nДОБАВИТЬ ОТЗЫВ\n\nСегодня уже 3-е марта заканчивается живем хуже чем в бараке. Приходят разные бригады, обещают прийти \"завтра\" и на завтра тишина... Из воды у нас подключено только туалет (спасибо хоть за это, который открыт со всех сторон и когда кому-то нужно справить нужду все закрываемся по комнатам) и раковина на кухне.\nСкажите пжл. РУКОВОДИТЕЛИ Супер компании Маана-лучший ремонт сколько времени еще будет продолжаться это издевательство?",
    "imgs": ["https://i7.otzovik.com/2020/03/03/9579521/img/1215214_84550658.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10614534.html",
    "reviewer_name": "Kuzma00075",
    "review_date": "2020-09-09",
    "review_mark": 5,
    "review_text": "Делали ремонт на кухне. Снятие обоев, демонтаж старой стены, установка новой, выравнивание всех стен и углов под покрас, прокладка новой электрики и вентеляционного канала. Работой мастера Сергея полностью доволен. Внимательный и аккуратный человек. Настоящий мастер своего дела. Единственное нарекание, что материалов по смете не хватило и пришлось несколько раз докупать материалы. В остальном меня все устроило. Цены более чем демократичные. Люди понимают реальную стоимость работ, а не пытаются содрать как можно больше денег.",
    "imgs": ["https://i8.otzovik.com/2020/09/09/10614534/img/1215214_3578311.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10286444.html",
    "reviewer_name": "Ир-Вас",
    "review_date": "2020-07-01",
    "review_mark": 5,
    "review_text": "Долго не решалась сделать ремонт в своей квартире г. Химки, Тепличный проезд, д.4/1. Обратилась в компанию по ремонту ООО \"МААНА Лучший ремонт\". Они оправдали свое название. Быстро приехал замерщик. Мне выслали калькуляцию и мне понравились и цены и сроки. Мне сделали новые потолки с подсветкой, обновили обои, поменяли полы и обновили полностью мою лоджию за короткое время. Работа была качественная. Теперь советую всем родным и друзьям эту компанию.",
    "imgs": ["https://i7.otzovik.com/2020/02/14/9483779/img/1215214_69661162.png"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10651501.html",
    "reviewer_name": "VEvgenii",
    "review_date": "2020-09-17",
    "review_mark": 4,
    "review_text": "Замерщик приехал в назначенное время. Всё толково рассказал. Помог в решении многих вопросов. После подписания договора приступили к работам. Ремонт с нуля сделали быстро 2 месяца. Качество будет понятно позже. Все вполне неплохо. Есть погрешности, но это вопрос к мастеру вместо 4-х или 2-х розеток сделал почти везде по три. Видимо любимая цифра. Ещё есть нарекания но они не критичны. Всё сделано согласно пожеланиям и аккуратно. Особая благодарность прораба Александру за участливость и плиточному мастеру Андрею, он очень постарался. Если выбирать по цене и качеству, то МААНА один из лучших вариантов.\nДоговор 28012-303МА",
    "imgs": ["https://i8.otzovik.com/2020/09/17/10651501/img/1215214_83599576.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10313420.html",
    "reviewer_name": "Jah-kirim",
    "review_date": "2020-07-07",
    "review_mark": 5,
    "review_text": "Обычная фирма, таких много в Москве. Делают стандартный ремонт. Положили ламинат, вывели стены под покраску, сделали навесной потолок для квартиры под сдачу. Выбирал по бюджету среди 3х компаний. Сложно оценить скорость и качество, т. к. квартиру сразу сдал и сам там не жил. Но по взаимодействиям получилось очень удобно, на объекте не появлялся, ремонт сам как-то шел, в конце приехал, все посмотрел и расплатился. Самое главное мусор убрали после ремонта.",
    "imgs": ["https://i7.otzovik.com/2020/07/07/10313420/img/1215214_50539270.png", "https://i7.otzovik.com/2020/07/07/10313420/img/1215214_38425485.png", "https://i7.otzovik.com/2020/07/07/10313420/img/1215214_50457743.png"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10319363.html",
    "reviewer_name": "Ninjazz",
    "review_date": "2020-07-08",
    "review_mark": 5,
    "review_text": "Видимо нам повезло с бригадой и ничего из нижеперечисленных проблем нас не коснулось. Делали последовательно ремонт кухни, гостиной, потом детской комнаты. Рабочие фактически жили с нами, ведь съезжать нам некуда. Вместе обедали, вместе ужинали. Владимир и Эмин оказались культурными и работоспособными людьми и по окончанию ремонта было даже как-то грустно расставаться.)) Ремонт сделали качественно, приятно посмотреть. Спасибо ребята, надеюсь ещё свидимся.",
    "imgs": ["https://i7.otzovik.com/2020/07/08/10319363/img/1215214_79573690.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10302728.html",
    "reviewer_name": "Аноним3261106",
    "review_date": "2020-07-05",
    "review_mark": 5,
    "review_text": "Ремонт делал в начале Февраля. Нормальная компания, есть плюсы и минусы конечно. С учетом цены ремонта, впечатления в общем положительные. Сделали простенький ремонт в однокомнатной квартире, плитка, сантехника, обои, пол, потолок. Помогли собрать и повесить шкаф и кухню. Готовился к тяжелому и проблемному ремонту, т. к. искал ремонт по низкой цене. Но из доделок была только перенастройка двери в ванную и доработка оконных откосов. Спасибо Александру за понимание и терпение, он профессионально и быстро объяснял рабочим что мы хотим и как это правильно сделать, без него мы бы не так порезали плитку и банально не предусмотрели бы доступ к основным коммуникациям, короче рабочими рулить надо уметь. В срок уложились, по деньгам прошли, маленькие неурядицы не в счет. Номер договора 27012-02МА.",
    "imgs": ["https://i7.otzovik.com/2020/07/05/10302728/img/1215214_32556980.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10451393.html",
    "reviewer_name": "Danila9922",
    "review_date": "2020-08-05",
    "review_mark": 5,
    "review_text": "А мне понравилось, как сделали ремонт. Боялся, что будет долгострой, тем более некуда семью было деть. 3 недели мы с остатками себели перебегали из одной комнаты в другую,\nа рабочие замазывали и перекрашивали стены. Потолок и пол был уже сделан и пришлось его основательно укрыть полиэтиленом. Почти все прошло гладко, кроме последней десткой\nкомнаты с темными стенами. Пришлось срочно бежать докупать краску в ОБИ, т. к. два слоя дали странный оттенок, пришлось ее докрасить еще в один слой. В ванной переложили пару участков\nплитки, подобрали затирку тон в тон, как старая. С ужасом ждал работ на кухне, но рабочие сами ее аккуратно сняли, все покрасили и вернули на место. Совет - всегда заказывайте финальную\nуборку! После ремонта разгром, а уборщицы в этой компании свое дело знают, не славяне конечно, но моя жена так чисто никогда не убиралась )).",
    "imgs": ["https://i7.otzovik.com/2020/08/05/10451393/img/1215214_72430853.jpeg", "https://i7.otzovik.com/2020/08/05/10451393/img/1215214_35460909.jpeg", "https://i7.otzovik.com/2020/08/05/10451393/img/1215214_79311736.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10321804.html",
    "reviewer_name": "Pdosha",
    "review_date": "2020-07-09",
    "review_mark": 5,
    "review_text": "Неплохо сделали ремонт, цена конечно на 4,4% подросла. Но это было ожидаемо, ведь часть работ на старте не оговаривалась, плюс выбранных материалов в нужный момент на складе не оказалось и пришлось докупать на стройрынке, ведь мы спешили переехать от тещи. Работы закрылись день в день и за два выходных мы переселились в нашу собственную квартиру. Договор 09022-01МА\n\nАдрес: Коммунарка, Липовый парк, 4к3",
    "imgs": ["https://i7.otzovik.com/2020/07/09/10321804/img/1215214_61498497.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10382092.html",
    "reviewer_name": "Пулишич",
    "review_date": "2020-07-22",
    "review_mark": 5,
    "review_text": "Переехали в новую квартиру, а точнее в старую 3х комнатную квартиру. Пришлось жить в квартире и одновременно делать ремонт. Сначала коридор, потом одну маленькую комнату, вторую и в финале ремонт зала. Не очень приятное время, рабочие постоянно что-то носят, штробят, пылища стоит коромыслом. Но под моим неусыпным контролем все сделали как нужно. Когда дошла очередь до декорирования стены под кирпич обычной штукатуркой, у рабочих возник ступор, но я то пересмотрел инструкции на YouTube, помог нарезать малярный скотч по 1см в ширину и правильно расчертить стену, с остальным сами справились. Суммарно я остался доволен результатом.",
    "imgs": ["https://i7.otzovik.com/2020/07/22/10382092/img/1215214_30340761.png"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10394886.html",
    "reviewer_name": "Neustroev-82",
    "review_date": "2020-07-24",
    "review_mark": 1,
    "review_text": "Произвели \"ремонт\" просто ужас, все сделали на отшиб, после оканчания ремонта все бросили и уехали. Оставив своего работниа там жить, я просто был в шоке узнав, что кто там живет, работник пояснил, что ему некуда идти. Работают иммигранты соответственно навыков и тем более опыта нет. Кладка плитки просто ужас, со слов прораба все делалось по маякам, эти рукожопы так даже коробку положили криво. а стыковка ламината и плитки это вообще, даже таких слов нет.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10394679.html",
    "reviewer_name": "Elena1618",
    "review_date": "2020-07-24",
    "review_mark": 1,
    "review_text": "Все положительные отзывы, абсолютно все, написаны сотрудниками компании.\nХочу всех предупредить, не связывайтесь с этой конторой.\nВ наглую кидают на деньги.\nНаберите на ютюбе МААНА и увидите правду об этих аферистах.\nВсе, что они обещают, абсолютная ложь!\nРуководство, семейка проходимцев, Бояркин Максим и Бояркина Анастасия, кидают на деньги, как клиентов, так и своих сотрудников.\nКроме названия МААНА, что означает МАксим + АНАстасия, у них есть сайты Успешный ремонт и ремонт квартир под ключ . рф\nНе попадитесь к ним на удочку.\nОбдерут как липку.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9551652.html",
    "reviewer_name": "АлександрБо",
    "review_date": "2020-02-27",
    "review_mark": 5,
    "review_text": "Являюсь арендодателем, сдаю квартирку в Бирюлево. По началу считал, что ремонт это вынужденые меры и постоянные затраты, но убедился, что ремонт может являться\nинвестицией для значительного (!) увеличения прибыли от найма недвижимости. А ведь всё дело то именно в подборе профессиональных ремонтников, как же я рад, что нашел таких. Отметил, что при первичном обращении мастер мне не впаривал никаких лишних услуг. Смета составлена максимально прозрачно . По ходу продвижения ремонта всегда был на связи прораб. Итог сотрудничества меня удовлетворил. Все работы выполнены хорошо, да и сроки не сорваны. В будущем буду обращаться в эту фирму. Спасибо!",
    "imgs": ["https://i7.otzovik.com/2020/02/27/9551652/img/1215214_64225909.jpeg", "https://i7.otzovik.com/2020/02/27/9551652/img/1215214_70640403.jpeg", "https://i7.otzovik.com/2020/02/27/9551652/img/1215214_74834268.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10260622.html",
    "reviewer_name": "Darinaobraz",
    "review_date": "2020-06-26",
    "review_mark": 5,
    "review_text": "Заказывала ремонт в компании Маана по договору 1022-13МА. Подписалась, заехали рабочие. Заказывали ремонт двух комнат, коридора и остекление. Прораб Игорь сразу заявил, что ремонт займет на 10 дней больше, чем в договоре. Это очень не понравилось и хотели даже расторгнуть договор, но работы начались и мы не стали дергаться. Нужно отдать должное Игорю - каждые два дня он высылал фото сделанных работ и писал, что будут делать завтра. Когда возникали вопросы, он приезжал на объект и устраивал видео-конференцию. В общем Игорь оказался ответственным прорабом и действительно просрочил сроки ремонта, но всего на 6 дней.",
    "imgs": ["https://i7.otzovik.com/2020/06/26/10260622/img/1215214_57504937.jpeg", "https://i7.otzovik.com/2020/06/26/10260622/img/1215214_50349141.jpeg", "https://i7.otzovik.com/2020/06/26/10260622/img/1215214_54569607.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10275143.html",
    "reviewer_name": "Andrey foto",
    "review_date": "2020-06-29",
    "review_mark": 5,
    "review_text": "Спасибо за ремонт!\nВсё чётко и в срок. Все вопросы касаемо ремонта решались профессионально и быстро.\nРекомендую!!!",
    "imgs": ["https://i7.otzovik.com/2020/06/29/10275143/img/1215214_79867155.jpeg", "https://i7.otzovik.com/2020/06/29/10275143/img/1215214_76769073.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6924818.html",
    "reviewer_name": "Piatro",
    "review_date": "2018-09-04",
    "review_mark": 4,
    "review_text": "Хочу поделиться своими впечатлениями от сотрудничества с компанией \"Лучший Ремонт\". Они мне делали косметический ремонт в квартире. В общем и целом сотрудничеством остался доволен, но не обошлось и без ложки дёгтя. За время ремонта несколько раз менялась бригада, что внесло определённую сумятицу и доставило мне психологический дискомфорт, т. к. каждый раз приходилось налаживать контакт с работниками по новой. За это снимаю один балл. Хотя на сроки и конечную стоимость это никак не сказалось, всё было сделано вовремя и за оговоренную сумму, да и к качеству работ претензий у меня нет, проведены на достойном уровне.",
    "imgs": ["https://i6.otzovik.com/2018/09/04/6924818/img/45942944.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7352548.html",
    "reviewer_name": "R12GH",
    "review_date": "2018-12-05",
    "review_mark": 5,
    "review_text": "Хочу оставить отзыв о хорошей работе компании ООО \"МААНА\" Лучший Ремонт. Мне нужно было сделать ремонт офиса, который находится на Тверской. Выбирали из нескольких компаний. В общем по ценнику у всех +/- все одинаковое. Но Маана мне понравилась больше других. Начну с того, что приехал сметчик Денис, он мне сразу понравился как профессионал, как человек, приятный и легкий в общении. Час мы наверное пообщались, я ему рассказал, что я хочу видеть. На следующий день прилетел почтой сметный расчет. Я посмотрел, изучил, сравнил с другими и позвонил в Маану. Приехал опять Денис ко мне - заключили договор.\n\nВсе отзывы автора\n\nА дальше все быстро пошло: в назначенную дату приехали мастера, приехал их старший Руслан, завезли материал, и...\n... подписали договор на 1.5 месяца, а закончили за 1 месяц. А это при том, что я еще на второй день начала строительных работ в отпуск ушел, и на ремонт мне как-то не особо времени хватало - \"разруливались\" по телефону в основном. Так что в целом все гууд.\nИ так как мне очень понравилась слаженность их действий и быстрое решение всех попутных вопросов с пожарниками, местными электриками и п. т., поэтому думаю сделаю добро - напишу отзыв. Спасибо вам ребята, надеюсь на свое дальнейшее расширение в будущем, и, думаю, что обязательно обращусь к вам.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9430009.html",
    "reviewer_name": "nikita3333",
    "review_date": "2020-02-04",
    "review_mark": 5,
    "review_text": "Пережил пять лет назад свой первый ремонт, когда всем занимался сам. До сих пор вспоминаю с содроганием))поэтому, когда после покупки новой квартиры стал вопрос, решил что лучше доплачу, но будет без нервов. Фирму по ремонту нагуглил, ориентировался по отзывам, после знакомства со Станиславом подтвердил свое первое впечатление, все серьезно основательный подход. Кстати, сразу прикинул на сайте на калькуляторе стоимость, так после подсчета Стаса, сумма была максимально приближенной к моей.",
    "imgs": ["https://i7.otzovik.com/2020/02/04/9430009/img/1215214_51262707.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9437187.html",
    "reviewer_name": "Vasilisa2014iii",
    "review_date": "2020-02-06",
    "review_mark": 5,
    "review_text": "Сотрудничеством с этой фирмой полностью доволен. За короткий срок сделали ремонт под ключ, включая демонтажные работы. Даже не ожидал такой скорости. На 3 недели раньше срока\n\nчем по договору. При этом качество на высшем уровне. Хочу отметить прораба Дмитрия, который руководил моим проектом. Сработал чётко и слаженно. Проблем не было. Спасибо.\nКоновалов Михаил. ул. 6-я Парковая",
    "imgs": ["https://i7.otzovik.com/2020/02/06/9437187/img/1215214_19911819.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_po_remontu_kvartir_maana_luchshiy_remont/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9440637.html",
    "reviewer_name": "mbizho",
    "review_date": "2020-02-06",
    "review_mark": 5,
    "review_text": "Не могу не поделиться радостью от сделанного ремонта в нашем семейном гнездышке. Выражаем огромнейшую благодарность компании Маана за ответственное отношение к своей работе, профессионализм высшего уровня.\n\nПриобрели с мужем квартиру в прошлом году и настал черед выбирать подрядчика, чтобы сделать ремонт. Сравнивали цены, читали отзывы, в общем выбирали очень долго и тщательно. К тому же хотелось ещё и побюджетнее, но при этом качественно. В итоге обратились в Маану, ещё и фирма на слуху так сказать.\n\nНу а теперь по порядку.\nПриобрели с мужем квартиру в прошлом году и настал черед выбирать подрядчика, чтобы сделать ремонт. Сравнивали цены, читали отзывы, в общем выбирали очень долго и тщательно. К тому же хотелось ещё и побюджетнее, но при этом качественно. В итоге обратились в Маану, ещё и фирма на слуху так сказать.\nПозвонили, оставили заявку. На след день приехал замерщик, обсудили материалы, составили смету и согласовали сроки, далее подписываем договор. Порадовало, что материалы фирма закупает и доставляет сама.\nРемонт должен был длится 3 недели, чтож забегая вперед хочу сказать, что по срокам не подвели. Мы вообще были приятно удивлены и впечатлены такой оперативностью.\nОтдельно хочется сказать, что видно как ребята стараются и скрупулезно подходят к своему делу. В рамки бюджета и сметы уложились, лишнего не взяли. Сам ремонт нареканий не вызвал, всё качественно, да и получилось так, как мы хотели и задумывали. По прошествии полугода никаких косяков не выявлено.\nВ общем если хотите качественный, профессиональный ремонт, то очень рекомендую эту фирму. Спасибо огромное, желаем успехов и процветания.\nP.S На фото день сдачи работы",
    "imgs": ["https://i7.otzovik.com/2020/02/06/9440637/img/1215214_648512.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/fundament_ot_kompanii_kkzm/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8165502.html",
    "reviewer_name": "Аноним2387794",
    "review_date": "2019-05-08",
    "review_mark": 1,
    "review_text": "Обманывают по стоимости черновых материалов и работ, не обеспечивают качество, срывают сроки.\nРаботы ведут низкоквалифицированные рабочие из ближнего зарубежья, надзор за ними плохой, прораб появляется только для того, чтобы закрыть побольше работ по акту и выставить счет клиенту.\nОтзывы реальных клиентов они удаляют, пишут заказные в огромном количестве.\nК компании поданы десятки исков обманутых клиентов, но они ежегодно меняют юрлица, от которых заключают договоры на ремонт.\nКому интересны подробности - пишите на senturin@mail.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/fundament_ot_kompanii_kkzm/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_4766481.html",
    "reviewer_name": "russio",
    "review_date": "2017-04-11",
    "review_mark": 5,
    "review_text": "Обратился в компанию Ккзм имея положительный отзыв моего друга. Тому делали под дом-баня 6х8\n\nНужен был фундамент под брусовой дом 8х8 + веранда, двойная обвязка+ укосины\nИтого 26 свай (это с запасом, я преследовал свои цели, надежность и жесткость, я так люблю))\n\nКрутили в ручную в начале февраля 2017 и день монтажа выдался очень холодным -26, начинали в 9.30 а закончили в 22.00. Мы с женой постоянно укрывались в отапливаемом дачном домике, как ребята проработали целый день без остановки, для меня загадка). Хочу отметить качество свай, оно на высоте и при осмотре внутренней (неокрашеной) поверхности сваи не обнаружил даже намека на следы ржавчины! Ценник на сваи и работы, при мониторинге по инету оказался самый приемлемый.\n\nДом под усадку уже стоит, все отлично, могу рекомендовать!",
    "imgs": ["https://i5.otzovik.com/2017/04/11/4766481/img/81208138.jpeg", "https://i5.otzovik.com/2017/04/11/4766481/img/41511785.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/fundament_ot_kompanii_kkzm/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5235437.html",
    "reviewer_name": "Артур123456",
    "review_date": "2017-08-10",
    "review_mark": 5,
    "review_text": "НЕДОСТАТКИ:\nДобрый день! Хочу поделится опытом работы с компанией ККЗМ (г. Королев). Заказывал монтаж 23 свай. Диаметр 108 мм, длина 2500 мм, с квадратными оголовками размером 200х200 мм. Заказывал без дополнительной обвязки, так как перепада высот по свайному полю практически нет, высота наружной части сваи (то что торчит над землей) составляет от 300 до 450 мм. Дом 7х9 и две веранды, профилированный брус, два этажа. Обвязку делал из бруса 200х200 (на глухари крепил к оголовкам). Грунт- суглинок с различными включениями (камни, корни и т. д.). Монтаж произвели за 7 часов, и это с учетом разгрузки и разметки, 2 сваи переделывали, но тут моя вина (неправильно указал направление). По размерам и уровню придраться было не к чему, бригада сработала на отлично! Предоплаты не просили, весь расчет после подписания акта. Про долговечность и надежность сказать не могу, нужно время чтобы оценить.",
    "imgs": ["https://i6.otzovik.com/2017/08/10/5235437/img/37966898.jpeg", "https://i6.otzovik.com/2017/08/10/5235437/img/80708130.jpeg", "https://i6.otzovik.com/2017/08/10/5235437/img/68349857.jpeg", "https://i6.otzovik.com/2017/08/10/5235437/img/34180595.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/fundament_ot_kompanii_kkzm/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5175808.html",
    "reviewer_name": "СпасибоВам",
    "review_date": "2017-07-25",
    "review_mark": 1,
    "review_text": "Компания ККЗМ (винтовые сваи - Айрон СПб).\nМонтажники молодцы - все быстро вкрутили, выкопали камни, не отдыхали, без перекуров, даже не обедали. Всё по уровню, по размерам.\nТеперь про организацию работ.\n\nВсе отзывы: 7\n\nОбещали приехать в назначенное время, но приехали только на следующий день и то в полдень.\nБригадир Сергей (рыжий) как организатор - полный \"нуль\"! Всё время ссылался на старшего бригадира по имени Иван, которому всё время звонил, что-то уточнял, что-то спрашивал. Хотя хвастался, что многолетний опыт у него самого имеется. А сам даже не смог обеспечить работников материалами. Приехал без песка, без некоторых инструментов, даже без денег, чтобы песок купить.\nПо итогу кое как закончили. Хотя больше времени потеряли на поиск и доставку песка. Швы не обработали и не закрасили, в местах контакта с землёй тоже не обработали, хотя в Договоре прописано, но это слишком долго затянулось и мне они уже порядком надоели, на улице темнело. Сказал, что сам прокрашу, а у них и краски то не было с собой. Даже от оголовков отказался, приварю швеллер и сам всё обработаю.\n\nУтром посмотрел в полость свай, а там почти один песок и сверху вода, даже уверен, что там бетон не М300, как в ГОСТе указано.\nВывод: купите сваи и ищите бригады установщиков по рекомендациям и по отзывам.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/fundament_ot_kompanii_kkzm/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_3760875.html",
    "reviewer_name": "DarkRider",
    "review_date": "2016-09-14",
    "review_mark": 5,
    "review_text": "Хочу оставить отзыв о фундаменте от компании ККЗМ. Если честно я думал, что не осталось уже строителей такого плана в России. Все четко, слаженно, начиная от работы менеджера и заканчивая бригадой. Закрутили 40 свай на участке за один день с помощью электрической машинки и положили брус. Не останавливались даже перекурить. Ребята молодцы!!! Буду рекомендовать только вас.",
    "imgs": ["https://i5.otzovik.com/2016/09/13/3759225/img/7401490.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/fundament_ot_kompanii_kkzm/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_4677412.html",
    "reviewer_name": "Аноним1199601",
    "review_date": "2017-03-22",
    "review_mark": 5,
    "review_text": "Заказывали свайно-винтовой фундамент под три дома из бруса 10х8 м (г. Чехов). Помимо расчетов и предложения бесплатно предоставили разметку свайного поля. С установкой справились за два дня. Я остался доволен обслуживанием и работой специалистов ККЗМ. За время сотрудничества у нас сложились теплые партнерские отношения. Будем продолжать строительство дальше. Удачи всем!",
    "imgs": ["https://i5.otzovik.com/2017/03/22/4677412/img/76908865.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/fundament_ot_kompanii_kkzm/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6009990.html",
    "reviewer_name": "Аноним1619376",
    "review_date": "2018-02-05",
    "review_mark": 5,
    "review_text": "Компания Фундамент делала ремонт в нашей однокомнатной квартире - студии. Обратились за бесплатным дизайн-проектом, хотели с подругой современное жильё. Нам понравился стиль современный с элементами минимализма, который как никакой другой подходит нам. Учитывая, что квартирка-то небольшая, всего 42 квадрата, нужно было сделать её максимально функциональной и уютной. Дизайн утвердили практически сразу, а ремонт делали по времени как и планировалось, так что придраться не к чему. Платили поэтапно, что очень удобно, а главное по факту выполненных работ. мы полностью остались всем довольны! Спасибо за качественный и стильный ремонт!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9121286.html",
    "reviewer_name": "daisy2007",
    "review_date": "2019-12-05",
    "review_mark": 2,
    "review_text": "Люди хвалят с репутацией 0. Нам нужно было заменить электрику. Такое впечатление, что у них часто меняются реквизиты, а название остаётся. Смотрела последняя дата регистрации июль 2019 год.\n\n06.12.2019 10:13:08\n\nПришёл замерщик Александр. Попросила визитную карточку. Сказал, что, как раз дали новые реквизиты. Открыл папку, посмотрел и не дал. Замерил, договорились о такелажных работах по передвижению габаритных шкафов (внесли в стоимость работ). Приходил в 11 часов, в 15 часов выслал все замеры и стоимость работ на нашу электронную почту (без печатей). Коридор у нас загибается, он посчитал, как 2 коридора отдельно.\n\nМинус 20% по социальной карте. Я была очень довольна.\nНа следующий день пришёл прораб Максим. Даёт мне подписывать, те же расчёты. Я сказала, что эти бумаги в качестве Договора, подписывать не буду. Нет стоимости черновых материалов, нет марки и сечения проводов и т. п. Я хочу окончательную стоимость всех работ, пусть с возможным толерансом по общей сумме 10%. Они хотят на каждые работы свой Договор. Вас можно дурить, после первого взноса до бесконечности.\n\nЗвонил прораб своему начальнику, тот сказал уходи.",
    "imgs": ["https://i7.otzovik.com/2019/12/05/9121286/img/1134917_24994249.jpeg", "https://i7.otzovik.com/2019/12/05/9121286/img/1134917_63842290.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8000712.html",
    "reviewer_name": "Tamalan",
    "review_date": "2019-04-04",
    "review_mark": 5,
    "review_text": "Огромное спасибо прорабу Денису и работнику Владимиру. Был отлично сделан ремонт в ванной и туалете. Денис, всегда на связи. Владимир хорошо делал свою работу, вежливый на вопросы по работе всегда отвечал. В целом результатом очень довольна. Плитка ровная, качество работ отличное. Из минусов, эта работа акрил шика, на новой плитки на полу остались пятна, но ванна как новая.\nБольшое спасибо Денис и Владимир)",
    "imgs": ["https://i7.otzovik.com/2019/04/04/8000712/img/1134917_31812966.jpeg", "https://i7.otzovik.com/2019/04/04/8000712/img/1134917_36128007.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7754069.html",
    "reviewer_name": "Kristebra",
    "review_date": "2019-02-19",
    "review_mark": 1,
    "review_text": "Читаю отзывы, все как один хорошие. Возможно, это лично мне так не повезло. Заключила договор на ремонт квартиры с этой компанией. Сначала все было хорошо. Сметчик приехал, все померил, рассчитал. А потом понеслось. Обещали одного прораба, в итоге приехал другой.\n\nОтзывы › В городе › Компании и предприятия › Строительство и ремонт\n\n\nЛадно. Заключили договор по сметам. Прораб Александр Кудрявский сразу сказал, что цены будут отличаться процентов на 30%. Далее пошли сплошные обещания. За 14 дней все сделаем! Прошел месяц. Сделаны только 30% от всего объема. Сменилось уже 3 работника. Сплошные завтраки. Прораб вечно врет. Ключи от квартиры вообще не известно где. При звонке в офис с просьбой сменить прораба, либо расторгнуть договор с одностороннем порядке, все сотрудники резко оказались в командировке!!!! Полный бардак и беспредел!!!! На следующий день со мной связался начальник прорабов Вячеслав. Сообщил, что Александр уехал на выходные на Родину и его оттуда не выпускают. Уехал с ключами от моей квартиры!!!!! В квартире просто ужас! Я там не была 2 недели. Приехала и ужаснулась!!!!! Замечания, которые я давала 2 недели назад, так и не устранены, хотя работы оплачены полностью! Электричество не работает!!! Холодильник весь потек, продукты, которыми был холодильник забит все испортились!!!! Вонь стоит просто ужасная!!!! На мои претензии в офис последовал ответ: Ну так получилось... Вам позвонит другой прораб и все исправит. На мой вопрос о ключах, мне ответили, что заберут у Александра в конце недели. В итоге звонка от нового прораба я так и не дождалась!!!!! На все мои звонки снова слышу только обещания! В общем, никому не советую эту компанию!!!!!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9183389.html",
    "reviewer_name": "autovoltage",
    "review_date": "2019-12-17",
    "review_mark": 4,
    "review_text": "В конце лета задались целью сделать ремонт на кухне и гостиной в однушке общей площадью 35 кв. метров. Осталось только определиться с компанией, я вспомнила что недавно один мой знакомый хорошо отзывался о Мастерах ремонта, они ему делали полностью ремонт в новостройке. Нашла их сайт в интернете позвонила, меня проконсультировали, сказали что также делают ремонт без отселения. Вызвала сметчика для просчета цены. Я хотела ремонт под ключ, он приехал, всё расcчитал. На следующий день прислал смету на почту.\n\nЭто полезный отзыв?ДА\n\nПосле заключение договора (фото приложила - договор номер КАН-1206) познакомилась с прорабом Алексеем Куприянчиком, человек произвел хорошее впечатление дал дельные совету по обустройству, материалам, также всегда консультировал по работам в ремонте. Мне поставляли черновой и чистовой материалы, к слову это очень удобно, не нужно бегать по магазинам и часами что то подбирать, происходило всё довольно быстро.\nУ меня работал мастер Сергей, по его работе претензий нет, он ответственно подошел к моим просьбам и сделал всё на высшем уровне. В кухне положили плитку, фартук, установили барную стойку, покрасили стены, сделали нужное количество розеток. В гостиной потолок из гипсокартона, стены - обои, пол - ламинат, установили двери.\nЯ очень рада что ремонт прошел без переделок и стрессовых ситуаций. Профессионально, стильно, компания держит слово и не срывает сроки, большое спасибо.\n\nЧто особо понравилось, за правдивый отзыв на любых двух сайтах в интернете Мастера Ремонта дает скидку 5%",
    "imgs": ["https://i7.otzovik.com/2019/12/17/9183389/img/1134917_30479995.jpeg", "https://i7.otzovik.com/2019/12/17/9183389/img/1134917_5779309.jpeg", "https://i7.otzovik.com/2019/12/17/9183389/img/1134917_2118110.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10618248.html",
    "reviewer_name": "Сергей Соснов",
    "review_date": "2020-09-10",
    "review_mark": 5,
    "review_text": "Делал ремонт в студии под ключ. Работой остался доволен, хоть и получилась заминка по срокам на 5 дней. Мастера\nработали опытные, поставили прораба который отвечал за качество и другие операционные моменты (доставка\nматериалов, документы, сроки). Отдельно в шоуруме Мастеров Ремонтов заказывал кухонный гарнитур, вместе с\nдизайнером продумали как его разместить и лучше сделать на небольшой площади. Уже в конце ремонта доставили\nвовремя и собрали. Могу сказать что качество ремонта хорошее, добротное. Компания соблюдает договоренности с\nклиентом, на ремонт дают гарантию 3 года.",
    "imgs": ["https://i8.otzovik.com/2020/09/10/10618248/img/1134917_37076694.jpeg", "https://i8.otzovik.com/2020/09/10/10618248/img/1134917_74626324.jpeg", "https://i8.otzovik.com/2020/09/10/10618248/img/1134917_84439677.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10584137.html",
    "reviewer_name": "stanislavsokol",
    "review_date": "2020-09-02",
    "review_mark": 5,
    "review_text": "Работы по договору СВИ 0305. Знакомые порекомендовали Мастеров Ремонта когда мне нужно было делать ремонт в новостройке. Квартира однокомнатная 40 кв. м., нужно было привести ее в порядок с нуля. Хочу отметить оперативное составление сметы а также точность в расчетах. Для сравнения обратился еще в несколько фирм, но их сервис и цена не подошли по многим причинам.\nПосле заключения договора мне назначили бригаду и прораба и начался черновой этап ремонта. Когда я не мог приезжать прораб отправлял фото отчеты и быстро отвечал на мои вопросы. Оплата была фиксированной и происходила только после приемки работ. Ремонт вышел достойный, чистовую отделку сделали быстро. Спасибо всем специалистам, особенно мастеру-универсалу Виктору, а также дизайнеру по кухням Елене (кухонный гарнитур заказывал у них, фото прилагаю).",
    "imgs": ["https://i7.otzovik.com/2020/09/02/10584137/img/1134917_72507279.jpeg", "https://i7.otzovik.com/2020/09/02/10584137/img/1134917_74090897.jpeg", "https://i7.otzovik.com/2020/09/02/10584137/img/1134917_39320345.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10605718.html",
    "reviewer_name": "Ty3uG",
    "review_date": "2020-09-07",
    "review_mark": 5,
    "review_text": "Обратился к Мастерам Ремонта за косметическим ремонтом моей двухуровневой квартиры. Из работ нужно было восстановить лестницу (заменить ступеньки, отшлифовать лестницу, и покрасить ее), выровнять пол и стены, переклеить обои, положить ламинат, установить натяжной потолок и монтировать плинтуса. Весь материал я закупал самостоятельно, так как есть знакомые, которые могли по-дешевке продать. Только потом понял, что лучше бы я воспользовался услугой Мастеров Ремонта по закупке и доставке материалов, так как у меня возникли небольшие трудности именно с доставкой, очень долго искал машину, которая сможет это сделать и по итогу вышло дороговато. Потом мы подписали договор №НВВ 22-01. Ремонт проходил без отселения и очень быстро. Бригада самостоятельно накрывала пленкой и переносили все вещи, музыку громко не слушали, матом не ругались, а курить выходили не часто и на улицу. Также хочу отметить, что они всегда приходили вовремя. Несмотря на то, что я следил за ходом работ, в мою квартиру регулярно приходил прораб и начальник участка. Когда ремонт закончился, квартира сразу преобразилась. Спасибо Мастерам Ремонта!\n\nРекомендую друзьям: ДА",
    "imgs": ["https://i7.otzovik.com/2020/09/07/10605718/img/1134917_60274781.jpeg", "https://i7.otzovik.com/2020/09/07/10605718/img/1134917_21083416.jpeg", "https://i7.otzovik.com/2020/09/07/10605718/img/1134917_88038060.jpeg", "https://i7.otzovik.com/2020/09/07/10605718/img/1134917_28316838.jpeg", "https://i7.otzovik.com/2020/09/07/10605718/img/1134917_67017949.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10626385.html",
    "reviewer_name": "Владимир Соснов",
    "review_date": "2020-09-12",
    "review_mark": 5,
    "review_text": "В Мастерах Ремонта заказывали отделку черновой квартиры в новострое. Приятным плюсом стала закупка материалов компанией, в шоуруме посмотрели образцы нас проконсультировали и подобрали необходимые. Все работы по смете согласовали заранее, в процессе мы ничего не захотели менять, поэтому увеличение цены не было.\nПо срокам планировали закончить за 2 месяца, но сдали даже раньше. Получилось качественно, как мы хотели. Мастера учитывали наши пожелания в отделке, с прорабом можно было связаться по телефону либо в общем чате для уточнения деталей. Это наш первый опыт в ремонте, спасибо компании что не подвели!",
    "imgs": ["https://i8.otzovik.com/2020/09/12/10626385/img/1134917_84274140.jpeg", "https://i8.otzovik.com/2020/09/12/10626385/img/1134917_2503437.jpeg", "https://i8.otzovik.com/2020/09/12/10626385/img/1134917_13035680.jpeg", "https://i8.otzovik.com/2020/09/12/10626385/img/1134917_53111552.jpeg", "https://i8.otzovik.com/2020/09/12/10626385/img/1134917_73816680.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10578998.html",
    "reviewer_name": "pvinsky",
    "review_date": "2020-09-01",
    "review_mark": 5,
    "review_text": "Всем привет! Компания Мастера Ремонта отремонтировала мою убитую квартиру. В благодарность хочу написать отзыв и посоветовать их всем, кто ищет проверенную компанию. Ремонт шел в квартире где я еще и жил, и на вопросы друзей: «Как ты переносишь этот кошмар?», я отвечал только удивлением - не было кошмара, был очень качественный и творческий процесс с отличным результатом.\n\n\n\nРассказываю как это было.\n\nНашел компанию через инсту, посмотрел сайт, хотел узнать стоимость и сроки, но калькулятор просто так не выдает цену, нужен звонок менеджера))) пообщавшись с девушкой, пригласил сметчика. На месте обсудили объем работ – демонтаж, гипсокартонные и малярно-штукатурные работы, укладка плитки и ламината, стяжку, электрику, сантехнику, вентиляцию. В тот же день я получил полную смету, вошли туда только действительно нужные работы, отказались от первоначальной идеи с слишком громоздкой гипсокартонной конструкции. чтобы определиться по материалам поехал в офис компании, точнее в шоурум. Там специалист помогла с выбором материалов (у нее образование дизайнерское и хороший вкус). Доставкой, разгрузкой занимался прораб. Он же контролировал работу всей бригады. Знаю, что строители грешат свинством - оставляют после себя мусор, курят в квартире, иногда и попивают, тут такого не было. До начала работ мастера в комнатах мастера укрыли мебель, заклеили скотчем дверцы, постелили на пол пленку, каждый день перед уходом убирали за собой. Что еще сказать - порядочные, тактичные и трудолюбивые спецы.\n\nВ оговоренные сроки уложились, ни разу не пришлось заставлять переделывать. Прораб знает свое дело и сам внимательно следил за каждой мелочью.\n\nКороче у меня нет претензий. Более того, есть что-то будет не так - есть договор с трехлетнейгарантией. Уверен в этой компании!",
    "imgs": ["https://i7.otzovik.com/2020/09/01/10578998/img/1134917_62578017.jpeg", "https://i7.otzovik.com/2020/09/01/10578998/img/1134917_66762590.jpeg", "https://i7.otzovik.com/2020/09/01/10578998/img/1134917_77295755.jpeg", "https://i7.otzovik.com/2020/09/01/10578998/img/1134917_70363857.jpeg", "https://i7.otzovik.com/2020/09/01/10578998/img/1134917_22664716.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10593893.html",
    "reviewer_name": "Алекс медвед",
    "review_date": "2020-09-04",
    "review_mark": 5,
    "review_text": "Строительную компанию Мастера Ремонта нашли в интернете когда нужно было сделать косметический\nремонт в квартире. Это одна из немногих компаний которая вовремя предоставила замерщика, смету, а\n\nЭто полезный отзыв?ДА\n\nтакже проконсультировала по всем вопросам. Наш договор ГАМ 0403, туда входили такие работы - замена\nстарого линолеума на ламинат, штукатурно-малярные работы, покраска стен, поклейка обоев, облицовка\nванной комнаты плиткой, и по мелочи - перенос розеток, установка светильников. Ремонт сделали в срок,\nоперативно, многие моменты решал лично прораб. Была постоянная коммуникация через Вотсап,\nотправляли фото проделанных работ. Бригада попалась слаженная, работа протекала быстро. На ремонт\nушло 25 дней. Огромным плюсом было то что можно заказать материалы через них, разгрузку и подъем на\nэтаж тоже организовала компания. Мусор за собой убрали, вывезли, сдали абсолютно чистую квартиру.\nВсе понравилось! Отдельно хотелось бы отметить трудолюбие и профессиональность\nмастера-отделочника Александра, который не только помогал советом но и качественно работал в сжатые\nсроки",
    "imgs": ["https://i7.otzovik.com/2020/09/04/10593893/img/1134917_57687874.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10673297.html",
    "reviewer_name": "dyokowa",
    "review_date": "2020-09-22",
    "review_mark": 5,
    "review_text": "Приобрела квартиру под сдачу и нужно было быстро и недорого сделать в ней ремонт. Обратилась к Мастерам Ремонта потому что мне понравились их сроки и стоимость, которая не увеличивается в процессе ремонта. Все мы знаем случаи, когда перед началом ремонта договаривались на одну сумму, а в конце она выросла в 2 раза. Меня такое не устраивало, и после того, как я внимательно прочитала договор ( хочу заметить, что нигде не было мелкого шрифта, все моменты были написаны четко и прозрачно), я его подписала (ГАУ 2304). И не пожалела, мастера справились со своей работой быстро, качественно и по приемлемой стоимость. Все условия, прописанные в договоре были соблюдены. В общем, если когда-нибудь буду делать ремонт, то только с Мастерами Ремонта.",
    "imgs": ["https://i8.otzovik.com/2020/09/22/10673297/img/1134917_19847132.jpeg", "https://i8.otzovik.com/2020/09/22/10673297/img/1134917_70992241.jpeg", "https://i8.otzovik.com/2020/09/22/10673297/img/1134917_39605828.png", "https://i8.otzovik.com/2020/09/22/10673297/img/1134917_50734789.png", "https://i8.otzovik.com/2020/09/22/10673297/img/1134917_20292580.png", "https://i8.otzovik.com/2020/09/22/10673297/img/1134917_47723280.png"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9968945.html",
    "reviewer_name": "elena2020202",
    "review_date": "2020-05-05",
    "review_mark": 5,
    "review_text": "Обратились в эту компанию по выполнению дизайн-проекта квартиры. Работу выполнила дизайнер Татьяна Васильева. Никаких замечаний по проекту не было, выполнено всё в срок и на отлично. Спасибо.",
    "imgs": ["https://i7.otzovik.com/2020/05/05/9968945/img/1134917_17514086.jpeg", "https://i7.otzovik.com/2020/05/05/9968945/img/1134917_63503109.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10614035.html",
    "reviewer_name": "Полина71",
    "review_date": "2020-09-09",
    "review_mark": 5,
    "review_text": "Хотим сказать спасибо компании Мастера Ремонта. У них мы заказали ремонт старой сталинки-двушки. Выбирали\nпо отзывам, цене, наличия своего склада, потому что самостоятельно заниматься закупкой материалов не было\n\nВсе отзывы: 86\n\nвремени. Сметчик нам понравился, провел замеры, ответил на вопросы. Через неделю после сравнения с другими\nрешили заключать с ними договор. Когда мастера уже начали работать мы ездили на квартиру 3 раза в неделю, все\nвопросы обсуждали в телефонном режиме и в группе вацапа, прораб был на связи все это время. Возникла\nнебольшая проблема по доставке материалов, немного была задержка, но это был единственный минус. У нас\nработало несколько мастеров, все русские, соблюдали график. Качеством работ остались довольны, хорошо\nсделана электрика, санузел под ключ, поклейка обоев в комнатах. От прораба было много предложений как лучше\nсделать ту или иную работу, мы прислушивались и в итоге получилось отлично даже без дизайн проекта. Оплата\nбыла поэтапная только по факту, что очень удобно. Еще раз спасибо за советы и ремонт всей бригаде.",
    "imgs": ["https://i8.otzovik.com/2020/09/09/10614035/img/1134917_41956053.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10608276.html",
    "reviewer_name": "gretakosyak",
    "review_date": "2020-09-08",
    "review_mark": 5,
    "review_text": "Хочу поделиться своим опытом работы с фирмой Мастера Ремонта. Нам нужен был капитальный ремонт квартиры\nпод ключ. Обратились к ним, первоначально сделали смету - обсудили, приехали в офис, от некоторых работ\nотказались и заменили другими, после согласования подписали договор Договор НВВ 1606. Спасибо прорабу\nВладиславу Валерьевичу за качественное руководство, реагирование на наши запросы и в целом за все советы\nкоторые очень облегчили нам жизнь)) Стараниями мастеров у нас вышел отличный ремонт, качество отделки\nдостойное. Будем рекомендовать!",
    "imgs": ["https://i7.otzovik.com/2020/09/08/10608276/img/1134917_27598732.jpeg", "https://i7.otzovik.com/2020/09/08/10608276/img/1134917_32491537.jpeg", "https://i7.otzovik.com/2020/09/08/10608276/img/1134917_47011422.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10379156.html",
    "reviewer_name": "mariana-k",
    "review_date": "2020-07-21",
    "review_mark": 5,
    "review_text": "Когда начался карантин, уехала на 4 месяца в Анапу, и за это время очень хотела сделать ремонт.\nЯ звонила в разные фирмы, отзывы читала, спрашивала совета у друзей которым ремонт делали. Всё таки сталкиваюсь впервые. В итоге по рекомендации обратилась к Мастерам ремонта, они делали ремонт знакомым год назад в подмосковье, остались довольны работой. Мне они сделали ремонт в двушке, причем такой как и планировалось. Площадь квартиры 49м2, сроки 2 месяца.\n\n5) И наконец-то сам ремонт: каждый угол ровный, обои наклеены стык в стык, нет ни пупырышка. Белый облицовочный камень в гостиной - это работа мастера Ларисы, аккуратно и качественно. Электрик сделал план разводки поэтому розеток достаточно для всех приборов. Сантехника была заказана отдельно в магазине как и мебель.\n\nПорадовало то, что можно было сделать замер по скайпу - попросила сына открыть замерщику квартиру, замерщик сделал онлайн-замер потом прислал смету на почту.\nДистанционно подписали договор и приступили к работе.\n\nСо своей стороны могу отметить следующие моменты:\n\n1) смета составлена специалистом профессионально, продуманы все детали. На все мои корректировки уже в процессе ремонта нормально реагировал прораб, всегда шел на встречу и давал советы как лучше будет сделать.\n\n2) с прорабом мы общались по Вотсап. По моей просьбе отправлял фото ремонта и что было сделано .\n\n3) бригада из мастеров прибыла через 4 дня, тут тоже можно согласовать через сколько дней будет удобно начать.\n\n4) работали по договору (БАН-0402), и дают расширенную гарантию на 3 года.\n\n4) материалы не таскали себе, думаю в этом есть безусловный плюс, поскольку использовались не дешевые. Часто слышала от знакомых и читала что строители воруют, и могут испортить чистовой материал. Мастера попались с золотыми руками! Материалы заказывала через компанию, в офисе можно посетить шоурум где представлены образцы, если каких-то нет, как в моем случае - можно заказать по каталогу. Доставка организовывалась прорабом, после предварительного согласования в объемах и цене. Всё происходило прозрачно и оформлялось документально.\n\n5) И наконец-то сам ремонт: каждый угол ровный, обои наклеены стык в стык, нет ни пупырышка. Белый облицовочный камень в гостиной - это работа мастера Ларисы, аккуратно и качественно. Электрик сделал план разводки поэтому розеток достаточно для всех приборов. Сантехника была заказана отдельно в магазине как и мебель.\n\nРемонт мне понравился, мастера смогли из пустой бетонной коробки сделать уютную, красивую квартиру, большое спасибо!",
    "imgs": ["https://i7.otzovik.com/2020/07/21/10379156/img/1134917_67545246.jpeg", "https://i7.otzovik.com/2020/07/21/10379156/img/1134917_55064336.jpeg", "https://i7.otzovik.com/2020/07/21/10379156/img/1134917_44943916.jpeg", "https://i7.otzovik.com/2020/07/21/10379156/img/1134917_60439880.jpeg", "https://i7.otzovik.com/2020/07/21/10379156/img/1134917_23423933.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10338842.html",
    "reviewer_name": "ok-151",
    "review_date": "2020-07-13",
    "review_mark": 1,
    "review_text": "Может быть кому-то мой отзыв спасет нервы и деньги.\n\nБезответственность и хамство прорабов, никакой клиентоориентированности, мастера низкой квалификации, простои, изначальное введение будущих клиентов в заблуждение относительно квалификации своих рабочих и сроков.\n\n\n\nСроки ремонта ванной растянулись с 10 дней до трех недель. Прорабы скорее забалтывают и \"кормят завтраками\", мастера, которых прислали первое, что сделали пробили трубу в ванной, делая демонтаж, далее отключили воду, сообщив, что через день все починят и ушли в запой, так называемый прораб разыскивал их три дня, требование сменить бригаду не увенчалось успехом, сообщили, что сезон и мастеров нет. В этой компании, действительно, квалифицированных мастеров нет. Далее, под контролем бригада начала работать, первое, что сделали разбили пачку плитки, после \"сдачи объекта\" вскрылось следующее - отвалился сифон, который был на скотче, потекла раковина и !!! полотенцесушитель бил током. Только после того, как мы стали готовить документы для подачи иска в суд эта \"компания\" прислала электриков и сантехника, которые все это ликвидировали.\nВывод: не рекомендуем однозначно.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10654752.html",
    "reviewer_name": "morozjurii",
    "review_date": "2020-09-18",
    "review_mark": 5,
    "review_text": "Очень долго жили в квартире, мечтая о ремонте. Но нам всегда казалось, что это очень долго, сложно и дорого. Но подкопив денег мы начали искать компанию, которая сделает качественный ремонт. В процессе мы нашли Мастеров Ремонта и пригласили их сметчика Ивана, он очень грамотный специалист. Мы хотели разбить стену между кухней и комнатой, но сомневались стоит ли это делать, как это сделать грамотно, сколько это будет стоит и как согласовать такую перепланировку. Иван ответил на все наши вопросы, и после получения 2 смет, с перепланировкой и без (в тот же день, хочу заметить), мы решили подписать договор № ВМА 30-03. Через 2 дня после этого к нам приехала бригада и приступила к ремонту. Мы решили делать ремонт с перепланировкой, так как надоело все время ютится в маленькой кухне. Согласование о демонтаже стены компания взяла на себя и самостоятельно договаривалась со всеми инстанциями. Также компания сама занималась доставкой и закупкой материалов. А нам оставалось только принимать этапы работ. Очень понравилась опция фотоотчета в вотсап, так как можно было не посещая объект быть в курсе происходящего. Ремонт бригада закончила в срок, мусор после себя вывезла, стоимость в процессе не выросла, и мы остались довольны. Спасибо.\n\n18.09.2020",
    "imgs": ["https://i8.otzovik.com/2020/09/18/10654752/img/1134917_30703641.jpeg", "https://i8.otzovik.com/2020/09/18/10654752/img/1134917_6789208.jpeg", "https://i8.otzovik.com/2020/09/18/10654752/img/1134917_28097507.jpeg", "https://i8.otzovik.com/2020/09/18/10654752/img/1134917_24405860.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10545644.html",
    "reviewer_name": "Ekaterina171",
    "review_date": "2020-08-24",
    "review_mark": 5,
    "review_text": "Спешу похвастаться своим ремонтом. Делали с Мастерами Ремонта капитальный ремонт в двушке новострой 67 квадратов. Что сделали: малярку, положили плитку, ламинат, гипсокартонные работы, электрику, сантехнику - разводка, установка и подключение, двери.\n\n\nСреди плюсов:\n- работают очень аккуратно, без грязи. Я была у друзей, так у них положили плитку на пол и только потом начали малярку!! грязь развезли ужасную\n- ремонт закончили в срок, за 2,5 месяца как обсуждали вначале\n- цены среднерыночные, но за счет материалов в целом выходит дешевле\n- можно заказать через них материалы и при этом они не вынуждают покупать самые дорогие. Расчет идет в запасом, но не бессмысленный, экономят там, где можно\n- мастера с документами, сантехник был сертифицированным рехау.\n- прораб контролирует и ОРГАНИЗОВЫВАЕТ весь процесс, нет простоев\nСкажу что самое сложное было выбрать бригаду. Наслушавшись про непорядочность строителей, бестолковых и халтурщиков, и не имея знакомых, кто делал ремонт и смог бы порекомендовать хороших рабочих, пошла искать в интернет, обзванивать компании и вызывать замерщиков. Удивительно, сколько компаний не желающих работать))) кто трубки не берет, кто обещает и не приезжает в согласованное время... От Мастеров приезжал Виктор. Досконально обследовал все помещения, задал уточняющие вопросы и на месте посчитал смету. Смету сравнивала в другими компаниями - цены адекватные. Потом я еще ездила на квартиру, в которой шел ремонт, тоже с замерщиком. Качество устроило. В итоге подписала договор РГД/2502.\nОплачивала по факту выполненных работ, всё под роспись.\nМне нравится как все сделали, а окончательный вывод смогу сделать наверное через годик.",
    "imgs": ["https://i7.otzovik.com/2020/08/24/10545644/img/1134917_35967827.jpeg", "https://i7.otzovik.com/2020/08/24/10545644/img/1134917_57280156.jpeg", "https://i7.otzovik.com/2020/08/24/10545644/img/1134917_53202044.jpeg", "https://i7.otzovik.com/2020/08/24/10545644/img/1134917_28973699.jpeg", "https://i7.otzovik.com/2020/08/24/10545644/img/1134917_55599460.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10396951.html",
    "reviewer_name": "Haulk",
    "review_date": "2020-07-24",
    "review_mark": 5,
    "review_text": "После подписания договора на следующий день бригада сразу приступила к работе. Очень оперативно. Делают чисто аккуратно, успокаивают нервных соседей! Качество ремонта понравилось, всем довольны. Прораб Сергей Товкач давал грамотные совет Где и что лучше сделать. Оплата проводится по факту выполненных работ без предоплаты, это удобно.",
    "imgs": ["https://i7.otzovik.com/2020/07/24/10396951/img/1134917_72499811.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_kompaniya_mastera_remonta_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10524422.html",
    "reviewer_name": "anikulin2020",
    "review_date": "2020-08-20",
    "review_mark": 5,
    "review_text": "Здравствуйте! Хочу поделиться впечатлением о сотрудничестве с компанией Мастера Ремонта, которая выполняла ремонт во вторичке (3 комнаты). Я был озабочен вопросом ремонта, но искал тех, кому могу доверить ремонт под ключ без необходимости контролировать, потому что жил в другом городе и каждую неделю приезжать никак не было возможности...\n\nОтзыв рекомендуют:10\n\n\nЭту компанию нашел по рекомендации приятеля, у меня была лично возможность убедиться в качестве и организации работ. Но решил сравнить цены на рынке и пообщался ещё с парочкой фирм. Честно скажу, что есть компании с ценником процентов на 5-7 ниже, но отношение уже на этапе встречи со сметчиком так себе. Понятно, что и весь ремонт пройдет абы как. У Мастеров все четко - договорились в 9 утра встретиться, сметчик приехал на 5 минут раньше, смету посчитал на месте, предложил приехать и подобрать материалы в шоуруме. В офисе приняли меня доброжелательно, девушка - специалист по материалам - предложила разные варианты краски, плитки, ламината, без навязывания определенных марок. После подписания договора, ФАВ-1501, вышли на объект через 2 дня.\n\nВ процессе ремонта была полная мобильность в коммуникации. Всё обсуждали по почте или в вотсапе. При 100% достижении результата я принимал минимальное участие. Даже с небольшой перепланировкой помогли, организовали согласование объединения ванной и туалета.\n\nКонечно же идеального в мире ничего нет, но могу сказать, что в целом работой доволен. Стены ровные, плитка положена хорошо, глазу не к чему придраться, швы ровные, подрезки почти нету, а если и есть, то там, где это не бросается в глаза. После окончания работ мастера сделали уборк, не пришлось самому чистить пылесосом. Мусор также они сами вывезли.",
    "imgs": ["https://i7.otzovik.com/2020/08/20/10524422/img/1134917_23228714.jpeg", "https://i7.otzovik.com/2020/08/20/10524422/img/1134917_57362250.jpeg", "https://i7.otzovik.com/2020/08/20/10524422/img/1134917_26094777.jpeg", "https://i7.otzovik.com/2020/08/20/10524422/img/1134917_66796061.jpeg", "https://i7.otzovik.com/2020/08/20/10524422/img/1134917_79118273.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8726658.html",
    "reviewer_name": "OlegKusakin",
    "review_date": "2019-09-09",
    "review_mark": 1,
    "review_text": "Приветствую всех, кроме сотрудников Авальремонт.\n\nУважаемый Олег, мы с вами остановились, на том, что бы я вам дал пару дней и вы обещались приехать сами и оперативно исправить все проблемы, но видимо вы в очередной раз заб\"и\"ли, как и заб\"и\"вает ваш прораб уже много, много раз, прошла уже почти неделя.\n\nИ так в мае 2018 года я заказал \"И\"литный ремонт в компании \"Авальремонт\", сейчас сентябрь 2019 года и мы до сих пор делаем ремонт, собственно сроки меня не особо задерживали до августа месяца, по этому здесь я буду мягок, теперь более конкретно о работе компании.\n\n\n\nДизайн проект.\nДизайнер был терпелив, сильно судить не буду, косяки есть в работе, которые в принципе могли исправить при производстве работ, но прораб почему то не захотел, но об этом ниже. До окончания ремонта дизайнер уволился из компании, но и по сей день интересуется как обстоят дела, за это ей низкий поклон, мало людей осталось, у которых есть совесть.\n\nСоставление сметы господином Иваном, это что то такое, человек может включить в смету, то что вам совсем не нужно и не для вашего ремонта, такое ощущение что все расходные материалы (черновые и чистовые, сантехника и другое) берет не из проекта, а от куда то неизвестного мне места.\n\nСобрались покупать черновые и чистовые материалы через них? Будьте готовы переплатить в два раза и это при том, что вы выберете самую высокую стоимость ремонта за квадрат. Заказывал в другом месте, по их корявой смете.\n\nСтоимость доставки и подъема этих материалов, это тоже что такое, что поражает любое воображение, я подумал что стоимость эта сложилась из за того, что доставлять будут на лимузине, а поднимать все добро будут девушки топлес наверно :)))\nЗаказывал в другом месте.\n\nРабочие.\nБудут вымаливать у вас деньги за вынос мусора. Рассказывать какие у них плохие работодатели и как мало им платят. При этом покуривать в квартире при выполнении чистового ремонта. Вы уже ощущаете как от ваших новых стен прет табаком, да? Для некоторых работ привлекались сторонние специалисты, например криворукий электрик, который прокладывал основные электро сети. Конечно потом до прораба дошло, что если он не остановит этот хаос, то придется все переделывать и притащил на объект постоянную бригаду, о которых я писал выше, белорусы, хоть на этом спасибо.\n\nПрораб.\nСергей, в принципе сначала как то пытался руководить, но потом видимо надоело или заб\"и\"л на проект, в итоге - кривые полы и стены, но мы это поняли когда начали устанавливать мебель. Скрытые карнизы, супер, теперь тюль у нас будет лежать на подоконнике и на батарее. Сантехника, пишу и плачу, сборка узлов убогая, от слова совсем, полотенцесушитель протек, пол в ванной весь покрылся плесенью, так как в квартире никого не было, после того как прораб \"устранил\" все протечки. Краны текут все, ну как, не только текут они еще и отваливаются, ссылка на видео\n\nРуководство, в лице Олега будет все время искать причину и обвинять вас, во всех проблемах и выгораживать прораба, а ведь вы когда выбирали компанию, хотели избавить себя от лишних проблем с ремонтом, но увы связавшись с данной компанией этого не получиться, так что подумайте, нужен вам такой вот ремонт.",
    "imgs": ["https://i7.otzovik.com/2019/09/09/8726658/img/705455_18449831.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9047215.html",
    "reviewer_name": "MoraBora10",
    "review_date": "2019-11-21",
    "review_mark": 5,
    "review_text": "Долго выбирал, в какую компанию обращаться по ремонту или мож самому сделать. В итоге выбрал, как учили в Сибуре - не самых дешевых, не самых дорогих - Авальремонт. Конечно, я гуглил перед обращением туда и да, смутило, что есть не совсем лестные отзывы. Но у других еще хуже)) В общем, решил помочь отзывом за ремонт без нервотрепки и в разумные сроки. Все сделали сами - и дизайн, и черновой, и косметический ремонт. Я даже на поставку материалов не отвлекался, только выбирал и согласовывал. Называется - почуствуй себя топом)) Бюджет, заявленный изначально не изменился, что радует. Очень крутую электрику сделали(освещение), можно сказать, что всегда светло как днем.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9076207.html",
    "reviewer_name": "Наталья Св",
    "review_date": "2019-11-27",
    "review_mark": 2,
    "review_text": "Контора, которой наплевать на своих заказчиков. На месяц превысили сроки выполнения ремонта. Акта передачи до сих пор нет. Бригадир Валерий Б. просто песня: вместо эпоксидной затирки замазал швы плитки каким-то г... м, которое смывается водой. Перед этим получил деньги на покупку недостающего количества эпоксидной затирки. Прораб Сергей Фартуна обещал все исправить, но забил и не берет телефон. Бонусом к ремонту - скрипящий паркет заляпанный клеем.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10415020.html",
    "reviewer_name": "Катерина5556",
    "review_date": "2020-07-28",
    "review_mark": 5,
    "review_text": "Хочу поделиться отзывом о компании по ремонту. Мы с мужем давно планировали сделать ремонт в своей небольшой квартире. Устали жить в хаосе, места катастрофически не хватает, куча вещей, все ужасно давит и раздражает. В общем захотели привести свое жилище в порядок и еще вычитала, что обстановка в доме влияет на настроение и т.\n\n0\n\n\nд. Но, самое сложное для нас оказалось, это выбор компании. Москва как известно город не маленький компаний, занимающихся ремонтом много и нам предстоял не легкий выбор. Так как я сидела дома в декретном отпуске и именно мне предстояло сделать не легкий выбор. В течении двух недель занималась поиском фирмы и решила никуда не обращаться, а сделать ремонт самостоятельно. Это я конечно дала))) Почитала во сколько обойдется заказать встроенную мебель, материалы для ремонта и т. д. Посмотрела, как составить дизайн проект и подумала о сроках. Стало смешно), наверно и за полгода не уложиться и потом с кого опять спрашивать, это пришлось бы нанимать разных людей, муж много работает и не знаком со всеми тонкостями ремонта. Это сантехника, встроенная мебель, теплые полы и так далее. И за качество ремонта не с кого было бы спросить. Нет, думаю делать, дак делать. Один раз, зато качественно и с гарантией, чтоб потом в случаи поломки не бегать, не искать виновных, это нервы и деньги на ветер, как у нас уже было с предыдущим ремонтом. Через знакомых случайно узнала о хорошей компании, как они сказали и решила убедится, напросилась в гости, и сами все посмотрели. Были в восторге, прям захотелось такой же ремонт, в стилях мы не разбирались, но очень круто! Взяли номер телефона и пообщались со специалистом. Решили делать ремонт под ключ и вернулись в чистую красивую квартиру, казалась словно в гости приехали))) Просто чудесно! Ребята уложились в срок! Хочется выразить благодарность сотрудникам компании «Авальремонт» и особенно прорабу Ивану. В общем рекомендую.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7989827.html",
    "reviewer_name": "kodiroff",
    "review_date": "2019-04-02",
    "review_mark": 1,
    "review_text": "Здравствуйте! 25.03.2019 г. я обратился в компанию \"Авальремонт\" о проведении ремонтных работ. Со мной на протяжении недели вел переписку и разговор руководитель отдела продаж компании Андрей Безверхий. Для оценки объема и качества работ Андрей потребовал, чтобы я с помощью компании \"Ваш приемщик\" провел экспертное заключение. В настоящее время эксперт провел заключение, но от Андрея не могу получить точного решения. Несколько раз он обещал мне перезвонить и каждый раз не выполняет свои обещания (в качестве доказательства привожу нашу переписку в WhatsApp). Создается впечатление о безответственности данного представителя компании.",
    "imgs": ["https://i7.otzovik.com/2019/04/02/7989827/img/705455_30124498.png", "https://i7.otzovik.com/2019/04/02/7989827/img/705455_29236753.png", "https://i7.otzovik.com/2019/04/02/7989827/img/705455_64969867.png"]
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8262756.html",
    "reviewer_name": "AlfaZoom",
    "review_date": "2019-05-29",
    "review_mark": 4,
    "review_text": "Заказала дизайн-проект однокомнатной квартиры в новостройке. Рабочую документацию сделали быстро и качественно, учли все нюансы (я узнала много нового). В процессе визуализации решили переделать планировку кухни-гостинной - отнеслись с пониманием и переделали.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5892119.html",
    "reviewer_name": "KatherineE",
    "review_date": "2018-01-13",
    "review_mark": 5,
    "review_text": "Дизайнеру Маргарите спасибо, все таки видно, что тебе дизайнер продумывает все, грамотно и по стилю, и как и какие цвета смешивать. Одной мне было бы трудно, я всегда все с излишком делаю) А тут сели все составили. И конечно Олегу, за то что и следил там в квартире за бригадой и что мне вовремя звонил, всегда вежливый, было приятно иметь дело. Закончили в срок, по договору все сделали, я платила тоже туже сумму, не больше. Вообще впечатление от компании хорошее, люди с совестью, лишний раз нервы мотать не станут!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_3536444.html",
    "reviewer_name": "savelina",
    "review_date": "2016-07-13",
    "review_mark": 4,
    "review_text": "У нас в январе закончилось строительство московской квартиры и мы чтобы быстрее переехать решили обратиться к профессионалам. Искали в интернете. Смотрели фото, цены и конечно срок выполнения. Сошлись с мужем на компании \"Авальремонт\". Мне понравились их прошлые работы, мужу - то что они используют механизированное оборудование, которое значительно ускоряет процесс.\n\n1\n\n\nОговорюсь сразу, во время самого ремонта мы в квартире не появлялись, а встречались с работниками компании только во время замера, подписания договора, приезда рабочих и сдачи квартиры. Многие, кстати, удивляются, как так можно вообще оставить квартиру незнакомым людям и доверить им ремонт без непосредственного участия. Отвечаю: легко! Во-первых, мы были уверены в том, что с нашей квартирой ничего плохого не случится т. к. имели на руках договор, в котором все-все-все было прописано. Во-вторых, наше отсутствие в городе компенсировалось услугой \"Удаленный контроль\". Менеджер регулярно высылал нам отчеты и писал о проделанной работе. И в случае чего, мы всегда могли у него что-то спросить. А в-третьих, мы просто знали, что имеем дело с профессионалами. Все-таки 8 лет существования компании о многом говорит. Ремонт закончили по графику и мы как раз к тому дню приехали. Нам понравилось абсолютно все. Работа была аккуратная, все поверхности ровные, линолеум без пузырей. Я больше всего переживала за рисунок на плитке для ванны, но и с ним пронесло. Светильники, розетки - все было хорошо установлено и прекрасно работало. Я если честно испытала облегчение, когда все проверили. В глубине души все равно переживала. Но как оказалось зря. В новую квартиру уже скоро переедем и так скоро только благодаря \"Авальремонт\". Безумно рада что выбрали именно их.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontnaya_kompaniya_avalremont_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_4770480.html",
    "reviewer_name": "Аноним1227544",
    "review_date": "2017-04-12",
    "review_mark": 1,
    "review_text": "Устраивался на должность Сметчика, прошел собеседование, пригласили, а дальше 3 недели я слушал про ремонт офиса, про переезд, про отключенную рекламу и прочие отговорки. Понял что дальше будет только хуже, не стал связываться, жалко только потерянного времени.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7744552.html",
    "reviewer_name": "Nata-Vic",
    "review_date": "2019-02-17",
    "review_mark": 5,
    "review_text": "Ремонт 10172.\nПлюсов однозначно больше.\n1. Отремонтированную квартиру нам сдали в установленный договором срок, но под гарантийное письмо об устранении недостатков, выявленных в ходе приемки. Соблюдение сроков - это было немаловажно для нас, поскольку иное обернулось бы дополнительными расходами на аренду квартиры, хранение на складе магазина приобретенной мебели. Так что тут «СДЕЛАНО» не подвело.\n\n1\n\n2. Да, когда начали жить в отремонтированной квартире, обнаружили определенные недоделки, помимо перечисленных в гарантийном письме: в т. ч. «поехали» двери, был неаккуратно прикреплен один из плинтусов, качался унитаз. Естественно, от таких «находок» мы были не в восторге. Радует в этой ситуации то, что «СДЕЛАНО» признает эти огрехи и не отказывается от их устранения. В данный момент мы на пути к идеалу :)\n3. И еще пунктик. Отдельное спасибо «СДЕЛАНО». В процессе обсуждения предстоящего ремонта менеджер продаж «СДЕЛАНО» обратил наше внимание на полезность такой штуки, как сушильный автомат. Мы до этого совершенно не осознавали всю его прелесть, и думали, что это «баловство одно». Зато сейчас избавлены от гирлянд сохнущего белья по квартире.\n\nТак что, если подытожить, то второй ремонт с большой долей вероятности мы бы тоже доверили «СДЕЛАНО». Ну разве только чуть почаще, чем в первый раз, «навещали» бы квартиру в процессе ремонта (для собственного спокойствия :)).",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7597104.html",
    "reviewer_name": "Natalia1812",
    "review_date": "2019-01-23",
    "review_mark": 5,
    "review_text": "Отлично — потому что доведено всё до идеального финиша. Конечно были ошибки и задержки, но всё исправлялось за счет «Сделано», и конечный итог не устаёт радовать.\nПрожив пол года, снова произошёл казус — дом дал усадку, и окраска одной из стен пострадала. Специалисты «Сделано» сочли это гарантийным случаем и заново отштукатурили и выкрасили стену. Ну в какой еще компании вам спустя пол года будут что-то перекрашивать?…\nочень рекомендую «Сделано» как качественного и надежного подрядчика.\nНедавно купили квартиру дочери. Скоро будем делать ремонт. Выбор подрядчика не вызывает вопросов!",
    "imgs": ["https://i6.otzovik.com/2019/01/23/7597104/img/1071509_10110965.jpeg", "https://i6.otzovik.com/2019/01/23/7597104/img/1071509_23269528.jpeg", "https://i6.otzovik.com/2019/01/23/7597104/img/1071509_31538453.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8945986.html",
    "reviewer_name": "maxgovorow",
    "review_date": "2019-10-30",
    "review_mark": 5,
    "review_text": "Решил сделать ремонт в наследственной квартире. На момент въезда она была убитая. Потолки слишком высокие, стены кривые. Решил не мучаться самостоятельно и выбрал компанию «под ключ».\n\nДолго присматривался к «Сделано», лазил по форумам, читал отзывы. Сомневался. Соблазнился фотографиями готовых квартир и решил попробовать. Работал с Аллой (архитектором). Составили несколько дизайн-проектов, выбрал один из них. Сам ремонт продлился 13 недель. На неделю дольше заявленного срока. Неприятно, но боялся, что затянется еще сильнее – состояние жилья было плохое.\n\nПо итогу все отлично. Стены выровняли, ламинат положили, проблемы с проводкой и трубами устранили. Все красиво, отшлифовано, вписывается в углы. Особенно грамотно смонтировали кухню.\n\n\nКомпанией остался доволен.",
    "imgs": ["https://i7.otzovik.com/2019/10/30/8945986/img/1071509_75479958.jpeg", "https://i7.otzovik.com/2019/10/30/8945986/img/1071509_9116281.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8985078.html",
    "reviewer_name": "Мария Нек",
    "review_date": "2019-11-07",
    "review_mark": 5,
    "review_text": "Чуть больше года назад мы с мужем планировали ремонт для купленной квартиры. При поиске ремонтников обговаривали, что кровь из носа, но накануне Нового года квартира должна быть полностью готова. Вот прям полностью, чтобы даже мусора не осталось. Ну и так как у нас есть маленький ребенок, важно было обустроить детскую, сменить плитку и пол в ванной и на кухне.\n\nДОСТОИНСТВА:\n\n\nКороче, соблазнились на рекламу \"Сделано\", а именно на фиксированные сроки и контроль прораба.\n\nСам ремонт был нервным. Мы с мужем весь мозг бедному менеджеру выели, хотелось лично убедиться, что все идет как надо и ничего не тормозится. Особенно волновались насчет детской-кривые плитки в ванной еще пережили, но доделку в комнате малышки-нет. Муж ездил в квартиру каждую неделю на проверку, пускали без проблем, мне скидывали фотки процесса.\n\nВ итоге-все в лучшем виде. Стены и полы ровные, с плиткой тоже ок, вся мебель \"встала\" как надо, получилось очень просторно и светло!",
    "imgs": ["https://i7.otzovik.com/2019/11/07/8985078/img/1071509_26800069.png", "https://i7.otzovik.com/2019/11/07/8985078/img/1071509_41861852.png"]
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9237567.html",
    "reviewer_name": "uring1228",
    "review_date": "2019-12-29",
    "review_mark": 4,
    "review_text": "Обратился за ремонтом в июле 2019 года – нужно было привести в порядок квартиру матери. Сначала хотел сам заказать, но потом сын отговорил. В компании категорически не понравился подход «отдайте нам деньги и идите ждать». В конце-концов, это же мои деньги и моя квартира. Раз в несколько недель заходил, смотрел как делают. Проходило нормально. Итог хороший. Сделали все, за что брались. Еще один главный минус – меня не слушали! Я говорил, как замешивать цемент, а мне в ответ «у нас стандарты». Подсказывал, как подвесной потолок сделать, опять то же «у нас стандарты». Ну какие стандарты? Сделали бы как я сказал, было бы лучше.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5872945.html",
    "reviewer_name": "surfing79",
    "review_date": "2018-01-09",
    "review_mark": 2,
    "review_text": "То, что вам говорят в начале, даже если это как-то зафиксировано в договоре, не означает, что это будет выполнено.\n\nОбещали натяжной потолок на расстоянии 3-4 см от потолка (Ольга Артемова), до заключения договора. 12-15 см - после заключения договора (Валерия Кузнецова). И, если они увидят техническую возможность, может быть будет 6-7 см.\n\nОбещали маленький санузел никак не уже 800мм (Ольга Артемова), до заключения договора. Получается же 767мм.\n\nОТВЕТИТЬ\n\n\nОбещали ширину большого санузла 2045мм в плане. Получается же 1925. Обещали вписать шкаф глубиной 600 и дверь 800 рядом в проеме - не смогли, так как на дверь в проеме места не хватает, стена монолит. По факту не могут реализовать то, что сами меряют и рисуют. Нужно проверять каждый план согласования, так как на вас учатся стажеры и если где-то что-то не досмотрели, - ваши проблемы. В случае явных косяков говорят - план согласования электрики/света/монтажа... не являются офертой и могут его менять как хотят, это внутренние документы.\n\nОбещали стяжку не выше стяжки общей площадки на этаже. Стяжку делают без литого пола, то есть на черновую кладут керамогранит / ламинат. Посмотрим что выйдет. Если дополнительно выравнивать, получается выше, чем на площадке.\n\nОбещали установку кондиционеров по согласованному плану без дополнительной трассы. По факту, хоть и план был согласован, понадобилась дополнительная трасса, причем по 2800р за метр (+20тр за 7 метров дополнительно, хотя план был согласован). Обычно цены 800-900р за метр прокладки. Повесить готовый короб в стиле фасада на внешний блок кондиционера - еще 5000р только за работу. Цен и намеков на доплату в договоре нигде нет, откуда цена прокладки за метр 2800, непонятно.\n\nПосле согласия на план, утолщили стену с санузлом для щитков электрики, но так, что дверь в санузел не открывается на 180, а в максимально открытом положении упирается косяком во входящего в квартиру. Посоветовали всегда закрывать дверь в санузел. Архитекторы косячат, потом нам мучиться.\n\nПод конец ремонта выяснилось, что двери не открываются на 180 в принципе, причем это обсуждалоссь, менеджер (Джулия Адаева) этого не знала, компания, где они закупают двери не имеет дверей с открытием на 180. Посоветовали самому искать\n\nСрок решения каждого вопроса по почте от 1 до 3 недель и то если напоминать, звонить, приезжать. Менеджер Джулия Адаева.\n\nПри любом согласовании - замена дверей, выбор сантехники..., рекомендуют искать самому, иначе это увеличит срок сдачи ремонта. Менеджер Джулия Адаева. То, что говорят в начале - фиксированный срок и сумма ремонта - все меняется. Ответственность за просрочку - в моем случае порядка 3000р в месяц при ремонте в 2500000р ничтожна.\n\nНа текущий момент ремонт на 100% оплачен, проблемы пытаюсь решать и договариваться, но сервисом не доволен. Посмотрим, что дальше будет.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7475483.html",
    "reviewer_name": "Katya sch",
    "review_date": "2018-12-30",
    "review_mark": 1,
    "review_text": "Хотелось бы написать что-нибудь позитивное, но даже если очень постараться не могу. В «Сделано» я обратилась, так как были положительные отзывы от знакомых. У меня с ними не сложилось, МЯГКО ГОВОРЯ. Елена Денисова первый менеджер, с которым мне довелось общаться. Напутала все, что только могла, от цвета стен, цвета плитки, зачем-то добавила мне электрический полотенцесушитель (я его не просила, разговора о нем даже не было), скидку не посчитала, зато просьбы о стеклянной шторке в ванную комнату и другие пожелания клиента были пропущены мимо ушей, напоминала в письменном виде несколько раз. Зато у нее хорошо «подвешан» язык, она вам расскажет, как будет все прекрасно, что по сравнению с «сделано» другие фирмы нервно курят.\n\nРемонтный сервис \"Сделано\" (Россия, Москва)\n\n\nДалее менеджер объекта Александр Сливко, при работе с ним было постоянное ощущение, что я его бужу. На письма мягко говоря отвечал неоперативно, на некоторые вообще не считал нужным отвечать. В моей квартире несколько недель не велись работы, простой так сказать. На это он мне отвечал, что устраняют «недоделки», отправлял одни и те же фото с объекта, разница была в том, что на одном фото розетка без замазанного шва, а на другом уже шов замазан. 6 недель были фото такого характера. Я обратилась с просьбой заменить менеджера, так сдвига в работе не было видно. Константин Нечаев после нескольких дней звонков в офис и Елене Денисовой откликнулся, это было 9 ноября, сказал, что перезвонит в понедельник или вторник, он меня понял, вопросы все решит. В итоге позвонил он мне в середине декабря после повторного обращения и письма руководству, работа так особо с места не двигалась. Очень извинялся, оказывается он думал, что все вопросы решены. 13 декабря навестила свою квартиру, увидела что плитка на кухне черная, мне она по дизайну не подходила, написала письмо менеджеру с просьбой переделать, у меня поджимали сроки, попросила оперативно решить, в итоги после нескольких писем-напоминаний, через два дня мне был выставлен счет. С продлением срока сдачи объекта до 11 января 2018г., это всего лишь фартук на кухне. В итоге наняла другую фирму для этой работы, так как сроки меня не устраивали. Привела мастера, на что он мне сказал, они вам все сами переделают, с плиткой хотели обмануть, с одной стороны положили плоскую самую дешевую, там где будет по плану холодильник, очень классный плиточник, переход от граненной плитки к плоской на черном цвете вообще не заметен. Переложили за счет фирмы «сделано». Расходный материалы для моей квартиры принимал дворник из моего двора, житель средней Азии, компания «сделано» дала ему ключ. После того, как это вскрылось, звонил Константин, извинялся, все как обычно. Дали мне нового менеджера Дария Косова, претензий по работе нет, врет много. 25-12-2018 выдержка из ее письма: «По работам на данный момент: завезли и почти собрали кухню (немного поправляют часть фартука), покрасили стены в 1 слой, начали установку межкомнатных дверей, газовую трубу на кухне покрасим…» - хочется отметить, что кухню по договору мне должны были сдать 06-12-2018г., а она покрашенной газовой трубой хвастается, как будто она между Россий и Германией. Наступил 27-12-2018 день сдачи объекта, ни одна из комнат не готова, санузел не готов, плитка на балконе не выложена. Дверь за 63000 исковеркана, там архитектор ошибся, разницу между дверным проемом и дверью, мне предложили заложить плинтусом, то есть дырку прикрыть. Дария мне на это написала: «У нас по очерёдности работ случилась небольшая накладка. Межкомнатные двери привезли не комплект, перепутали на складе». То есть признавать свои ошибки они не хотят и не умеют, лучше наврать и свалить на кого-нибудь. На кухне вместо оплаченного мною стола 23020, хотели поставить барную стойку, две деревяшки буквой «г» прикрепить к стене. Теперь я знаю, как выглядит «г» за 23020. Молчу про потери, которые связаны с услугами доставки и сборки, менеджер клялся, что к 27-12-018 все успеют, не была сделана даже кухня, которая должна была быть готова 06-12-2018, сборки не было, технику не привезли… Кошмар. В комнатах плинтус валялся на полу, розетки весели. Рабочие сказали: «Что ты, хозяйка, от нас хочешь, нас запустили в ноябре…». Отмечу, работы по договору начались с 13-08-2018…. Завтра 31-12-2018 к 11 часам еду на сдачу объекта. Правда с кондиционером они мне тоже напутали, повесели без утверждения плана, но это мой менеджер Александр проспал. Сказали, что с 08-01-2018, начнут переделывать, даже шкафы не могу заказать, т. к. потолок будут поднимать. Что меня ждет с этой компанией не знаю, как в «Кавказкой пленницы»… два пути либо в ЗАГС, либо в прокуратуру. Встречать НГ буду на коробках, в съемной квартире. Компания «сделано» это большая лотерея.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8331846.html",
    "reviewer_name": "Mercaniee",
    "review_date": "2019-06-14",
    "review_mark": 1,
    "review_text": "Наши отношения с компанией \"Сделано Москва\" начались с августа 2018 и длятся до сих пор. Тогда это контору посоветовал знакомый, который устроился туда работать, поэтому отзывы никто не читал. Менеджер показал красивый шоурум и с пел песню про то, что можно будет въехать в квартиру до нового года. А еще рассказывал, что можно совершенно не следить за ремонтом - будут присылать фото и видео отчеты, а еще служба внутреннего контроля на столько придирчива, что ремонт будет высшего качества. Звучало очень красиво. Правда на моменте подписание выяснилось, что сроки у нас перевалили за новый год, а цвета стен указаны не верно, но решили, что ничего страшного. Как-о раз я решила проверить квартиру. С порога поразило, что там теперь жили два гостя столицы южного происхождения (читайте внимательно договор, если не хотите их приютить), а в глубине квартиры ждал еще один - стена, которой не было в проекте. На мои возмущения и требования немедленно ее снести клиентский менеджер усомнился в моей адекватности и сказал, что ее не снесут пока менеджер объекта не убедится, что она действительно есть. На поиски стены у них ушло несколько. Потом еще ровняли сену, которую не надо, укрепляли зачем-то несущую стену. А потом выяснилось, что нам не все посчитали и мы пару раз увеличивали смету. В ноябре мне сообщили, что балкон мне сделают только в мае. После скандала, оказалось что можно его сделать и в ноябре. Близился новый год, а квартира не выглядела так, что будет готова после новогодних праздников. Сотрудники компании пели мне песню Димы Билана \"невозможное -возможно\", но чуда не произошло. В итоге сроки мы сдвигали четыре раза. На окончательную приемку я приехала с независимым прорабом. Мы были в шоке от того, как ужасно все было сделано. В ванной крива плитка, отсутствие вентиляции и герметика, а также разные смесители на всей сантехнике. В коридоре побитая входная дверь и такой же убитый порожек. В комнатах кривые стены, и одна даже с трещиной. Треснутые плинтуса, до которых не доходила краска, зато она была обнаружена на потолке в перемешку с клеем. Менеджер объекта на всю критику улыбался и утверждал, что это фирменный стиль. В свою очередь менеджер клиентского сервис всеми правдами и неправдами пытался заставить подписать акты. В результате, я наняла юристов и провела независимую экспертизу. Эксперт нашел, столько недочетов, что они уместились на 100 листах. С этим опусом на руках мы оговорились о встрече с генеральным директором компании. Была надежда, что мы сможем договорится, но мне предложили всего 10% от уплаченной мной сумму. Пришлось пойти дальше в поисках правды в суд. осле первого заседания Сделано предложили подписать мировое соглашение. Мы договорились о сумме и сроках выплаты, но компания решила, что выполнять свои обязательства ни к чему.\n\nКАЧЕСТВО\n\nВывод - если хотите, чтобы ремонт был супер ужасный долгий и не закончился никогда - Вам сюда. В компании работают крайне недобросовестные люди, а весь их бизнес построен на обмане.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10459772.html",
    "reviewer_name": "buzkiz3",
    "review_date": "2020-08-06",
    "review_mark": 1,
    "review_text": "Некоторое время назад зашумел системник. Искала мастера, способного почистить комп от пыли. По запросу \"район проживания - услуга\" этот сервис выскочил первым. Почитала отзывы, посмотрела цену. Так как от компьютерной сферы далека, то расценки указанные на сайте восприняла за чистую монету. Воспользовалась встроенным на сайте калькулятором \"Узнайте примерную стоимость услуг и получите скидку\". Оставила заявку. Утром перезвонил менеджер, еще раз уточнила у него стоимость работы, обещанную скидку в 30% и сроки выполнения. Он подтвердил, что \"чистка компьютера от 360 рублей... и да, скидка будет... мастер приедет через 2-2,5 часа\". Ок, ждем. Через 2 часа позвонил мастер. Как оказалось, его отправили совсем не в ту сторону, хотя как доехать объясняла подробно, и он задерживается. Наконец приехал. Вставил флешку, провел диагностику. Вскрыл компьютер, почистил кулер, заменил термопасту, собрал, включил, выписал счет: выезд мастера (изначально на сайте обещанный как бесплатный) - 400 руб, сборка-разборка -1500, «профработы 2 категории» - 2690, замена термопасты 600. Общая сумма: 5190, минус 90 рублей скидка. ИТОГО 5100. Если сказать, что эта сумма ошарашила, то не сказать ничего. Я поинтересовалась, где же обещанная скидка 30%, мне сказали, что 90 руб это и есть скидка))))\n\nРегион (край, область, штат): Московская область\n\nЕстественно, посчитав себя обманутой, такую сумму я платить отказалась. Все попытки связаться со звонившим утром менеджером, закончились многократным прослушиванием музыки его автоответчика и разговорами с девушками на коммутаторе: \"... По какому вопросу вы хотели переговорить с менеджером?... Мастер находится у вас? ... Я передам вашу просьбу, менеджер перезвонит вам через 15 минут...\" Дважды звонила, голоса у девушек разные, текст один, как под копирку)). Естественно менеджер не перезвонил. Мастер, пытался со своего телефона дозвониться до руководства, ему так же не ответили. Видя мою несговорчивость, после непродолжительной переписки мастера по ватсап с сотрудниками фирмы, начался торг. Мне предложили оплатить 2000 за \"ложный вызов мастера\" на чем, собственно, сошлись.\nНаверно цена в 300 рублей, указанная на сайте, не могла быть правдой изначально и, возможно, эта работа стоит дороже. Но очень хочется, чтобы при выборе фирмы, тебя не вводили в заблуждение недостоверной информацией и не пользовались неосведомленностью клиента, повышая в процессе работы цену в 15 раз. А так очень смахивает на [цензура].\nОднозначно, эту фирму ни друзьям, ни даже врагам, рекомендовать не стану.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10567279.html",
    "reviewer_name": "Филопея",
    "review_date": "2020-08-29",
    "review_mark": 1,
    "review_text": "Заказывала демонтаж и установку большого Жк телевизора предварительную стоимость озвучили от 2700 руб. по факту мастер попросил перевести ему на его банк.\n\nРЕКЛАМА\n\n\nкарту (за работу которую успел сделать в течение часа) 16 070 руб. через пять минут после ухода мастера из-под висящего на стене телевизора вывалились все его провода в ответ на мои требования Немедленно вернуться исправить мастер ответил что уже в пути на другой заказ и через несколько минут заблокировал мой номер телефона!!!! в сервисном центре который мне его прислал меня стали кормить обещаниями что мне перезвонят перезвонят перезвонят. держитесь подальше от этих ребят слово сделано в их случае это как знаете когда какой-то наговор сделан и говорят ой на тебя сделано... только так могу расценивать отношение к себе как к заказчику Которое продемонстрировали сотрудники этой шараги",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9778140.html",
    "reviewer_name": "user-0235",
    "review_date": "2020-04-07",
    "review_mark": 5,
    "review_text": "В ремонтный сервис \"Сделано\" обращался именно за капитальным ремонтом. Купил квартиру в Раменках, а она была, мягко говоря, не в лучшем состоянии (фото ДО и ПОСЛЕ прикрепил ниже).\n\nВХОД / РЕГИСТРАЦИЯ\n\n\nЛично я бы никогда не доверил полный ремонт квартиры частным бригадам, ведь в компаниях всегда есть договор и хоть какой-то контроль. Сервис \"Сделано\" выбрал из-за внушительной гарантии на 2 года и фиксированной стоимости (сам делал ремонт несколько лет назад, знаю, как всплывает куча дополнительных расходов, которые не были учтены в первоначальной смете). Стоимость хоть и не маленькая, за то без внезапных сюрпризов.\n\nРезультат мне понравился, все сделали как договаривались, как надо. Также хочу добавить, что общаться с менеджерами было легко и приятно. Они всегда держали в курсе работ, отвечали оперативно, не пропадали.\n\nЕще такой важный момент, если собираетесь делать перепланировку, надо будет перед началом ремонта согласовывать ее самостоятельно, компания этого не делает.",
    "imgs": ["https://i7.otzovik.com/2020/04/07/9778140/img/1071509_58411485.jpeg", "https://i7.otzovik.com/2020/04/07/9778140/img/1071509_63077938.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9824990.html",
    "reviewer_name": "Владикот5",
    "review_date": "2020-04-14",
    "review_mark": 1,
    "review_text": "Сломался телевизор SHARP 27\", не включается. По информации на сайте-требуется ремонт блока питания, цена от 450 руб, вызванный мастер поколковал над ТВ с тестором, сказал, что нужна аппаратная диагностика в мастерской, забралТВ, позже позвонили и выставили цену 7200 руб. (!!!0. Сосласился. Отремонтировавли. Привезли, проверили, вроде работает. На следующий день ТВ то НЕ включается, то включается, т. е. через пень - колоду. Позвонил в мастерскую 1 раз, 2 раза, 3 раза - ждите звонка. Симитировал выов мастера с другог номера - перезвонили мгновенно. Рассказал о проблеме - а мне ответили - а Вы ТВ включаете через стабилизатор напряения, я в ответ - 12 лет ТВ прекрасно работал без стабилизатора. Мне заявили, чтобы не включалТВ без стабилизатора. С стабилизатором сейчас прблемма из-за короновивуса.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8437856.html",
    "reviewer_name": "Kseniya Know",
    "review_date": "2019-07-08",
    "review_mark": 1,
    "review_text": "Все начинается с позитивной ноты, к вам втираются в доверие как будто они вам друзья, все так позитивненько все радостные увлечённые, заинтересованные, до тех пор пока вы им не отдали деньги, деньги берут вперёд, предоставляя кучу аргументов, но по факту это просто крючок чтоб вы терпели как можно дольше их непрофессионализм.\n\nРЕКЛАМА\n\n\nРаботают там менеджеры в основном не имеющие технического и архитектурного и инженерного образования и не имеющие опыта именно поэтому происходит куча накладок и растягивается ремонт до бесконечности, у 5 го сменившегося менеджера на заставке была фотография в костюме в котором на улице листовки раздают, ну и собственно такой же и уровень Работы. Никому не советую все затянулось на год в ремонт если начнёте вникать (свихнётесь)а вам будут сыпать кучу вопросов и якобы указывать что без их решения дальше никак, все возможные сроки просрочены прошёл год ничего не сделано- точнее сделано криво, обратились в суд ждемс...",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10325835.html",
    "reviewer_name": "PSS697",
    "review_date": "2020-07-10",
    "review_mark": 1,
    "review_text": "Изначально, при звонке в сервис озвучили сумму ремонта около 700 рублей. По приезду мастер сообщил, что сам сделать не сможет на месте, нужно телевизор забирать в сервис и стоимость ремонта составит максимум 3500 рублей. Через два дня мне перезванивает мастер и говорят, что ремонт будет стоить 9000 рублей. Я из-за такой прогрессии стоимости ремонта отказался от их услуг. Но при этом меня вынуждают оплатить диагностику (980 рублей). Что там диагностировать, вырвался штекер подключения ТВ кабеля. Эту поломку сможет продиагностировать даже трёхлетний ребёнок. Вообщем сервис крайне не рекомендую, кленториентированности ноль. Барыги, шарагина контора.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8024779.html",
    "reviewer_name": "Eduardtrue",
    "review_date": "2019-04-09",
    "review_mark": 1,
    "review_text": "Буду краток.\n\nремонт должны были сдать в ноябре, затем продлили до декабря, а сейчас уже апрель и 8 трещин по квартире и обещают их исправить до мая !\nА квартира так и не сдана .\n\nВот сами и решайте хотите вы ремонт длинною почти в год .\n\nСовсем перестали отвечать.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remontniy_servis_sdelano_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9843687.html",
    "reviewer_name": "kotikvkedax",
    "review_date": "2020-04-17",
    "review_mark": 1,
    "review_text": "Позвонил по вопросу замены кулера.\nНЕ принимают претензию по телефону.\nНе называют цену на замену кулера, тянут сроки. Казалось бы, достаточно просто открыть крышку, поставить кулер, закрыть крышку (лично я делаю это за 5 минут).\nИз-за хамства и факта, где не приняли мою претензию, буду обращаться в соответствующие органы и решать вопрос лично с Морозовым Сергеем Павловичем.\nВсего вам наиплохого",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_5941792.html",
    "reviewer_name": "sasha19801",
    "review_date": "2018-01-24",
    "review_mark": 5,
    "review_text": "Объект:\nКвартира в Москве, ЮАО, 90 кв. м. Вторичный рынок, куплена в 2016. Почти все стены несущие, 2 санузла, балкон.\n\nСроки\nИюль-Сентябрь 2016 -- дизайн проект\nОктябрь 2016-Август 2017 -- ремонт\nСентябрь 2017 -- заселились в квартиру\nСентябрь-Октябрь 2017 -- мелкие доделки\nНоябрь 2017 -- квартира официально сдана\n\nПреимущества:\n- Дизайнер смог воплотить все наши мечты в жизнь. У него отличный вкус, понимал нас с женой с полуслова.\n- Ремонт проведён на очень высоком уровне исполнения. К качеству отделки сложно придраться даже при желании.\n- За первые 5 месяцев проживания выявлены только три небольшие проблемы, и они были быстро устранены.\n- Точное совпадение итоговой стоимости ремонта с прогнозируемой по дизайн-проекту, отклонение составило около 1%\n- Менеджер проектов всегда быстро решал возникающие вопросы\n- Приятно было работать с прорабом. Человек сам умеет делать руками очень многие вещи качественно (сам наблюдал). Также он прекрасно умеет придумывать способы устранения возникающих несостыковок и косяков. Постоянно заезжал в выходные.\n\n\n- При заказе материалов отделки и комплектующих цены были средними по рынку. Очень удобно было то, что ребята сами встречали доставки, мне не надо было сидеть на объекте.\n- Высококвалифицированные рабочие, аккуратные, чистоплотные, вежливые.\n\nНедостатки\n- Задержки прихода дверей, наличников и электрофурнитуры поставщиками. Из-за этого сдвиг сроков на 2 месяца по сравнению с расчётными.\n- Исходный выбор покрытия на стены дизайнером (краска) не совсем подходит для наших маленьких детей.\n- Первый дизайнер мебели, который с нами работала, Алена, постоянно пропадала куда-то (видимо, искала вдохновения в астрале), не отвечала на звонки. Потом ее уволили, и с новым дизайнером, которого нам назначили, дело пошло гораздо быстрее.\n\nВыбор компании.\nМы купили квартиру на вторичном рынке в мае 2016 года, и с начала июня я приступил к поиску ремонтной компании. Мы никогда не делали ремонт до этого, поэтому решили не заниматься самодеятельностью, а обратиться к профессионалам. Выбирали из 3 популярных в интернете компаний: Вира, Ремолайн, Ремонт-Сити. Все менеджеры говорили похожие вещи и цены, в пользу Виры было три аргумента: (a) наиболее подробный рассказ менеджера по телефону на первом звонке (40 минут говорили) (b) Портфолио – сразу понравилось, что нет вычурности, аляповатости, много проектов в любимом нами скандинавском стиле (c) на сайте указана стоимость отдельных работ.\n\nСхема организации ремонта.\nЗа объектом закрепляется менеджер проекта. Договорились о встрече, в офисе Виры заключили договор на дизайн-проект. Я оплатил половину суммы (вторую половину, я оплатил по завершении проектирования перепланировки). Отдал менеджеру ключи. На объект в течение недели приехал замерщик для составления обмерного плана. Далее, был назначен дизайнер. С ним мы провели встречу в Вире, около двух часов обсуждали концепцию ремонта. По результатам встречи дизайнер нарисовал первые эскизы, прислал на электронной почте, мы с женой внесли изменения, комментировали, отправляли обратно дизайнеру. Так продолжалось довольно долго, наверное, недели две-три. После этого мы с дизайнером поехали в один из крупных магазинов для ремонта. Там выбирали плитку, паркетную доску, краску, обои, кухню и тп, важны были не конкретные магазины, а артикулы. Эти артикулы были записаны в дизайн проект. Параллельно со мной начали работу инженер-электрик (составление электропроекта), слаботочные системы (антенны, интернет), водоснабжение (отопление, канализация), составлялся проект кондиционирования.\nПосле финального утверждения дизайн-проекта была составлена смета работ и просчитана стоимость. Заключается договор на ремонт, оплачивается 1/3 работ и черновых материалов. Далее, после окончания примерно 1/3 работ по стоимости оплачивается следующая треть, после 2/3 оставшаяся треть. Перед сдачей объекта проводится финальный расчет.\nНа объект назначается прораб по общестроительным работам. Он отвечает за все работы на объекте, встречает доставки материалов, вывоз мусора, также координирует работу электриков (у них свой прораб), сантехников (тоже свой прораб), координирует работы, которые ведут специализированные фирмы-партнеры (дверь в квартиру, остекление окон, кондиционеры, натяжные потолки и тп).\nРабочие жили на объекте только один месяц, когда плиточники клали плитку, все остальные дни мастера приезжали утром и уезжали вечером. Большинство мастеров живут в Москве или области постоянно.\nЗа поставки отделочных материалов отвечает отдел снабжения. Его сотрудники смотрят артикулы из дизайн-проекта, проверяют наличие у поставщиков и заказывают. Возможно также покупать материалы самому. Лично я все материалы покупал через Виру. Это удобно, так как прораб сам сообщал отделу снабжения, какие материалы ему нужны и когда. Отдел снабжения присылал счета на утверждение перед покупкой только на отделочные материалы (плитка, пол и тп), черновые материалы (всякие клеи) они покупали без меня.\nВ Вире мы также заказали несколько шкафов на заказ. У них есть дизайнеры мебели, у которых прекрасный вкус.\nПосле сдачи объекта начался период гарантии -- 3 года. Если вы не захотите ставить датчики протечки, то будет 2 год (это такая небольшие датчики, которые разложены в санузлах и на кухне, посылают сигнал перекрыть краны с сервоприводом, когда намокают). Датчики казались бесполезной вещью, до тех пор как 3 января они помогли обнаружить течь по стояку, и спасти ремонт нашей и еще трех квартир над нами.\n\nВ каком случае стоит выбирать Виру.\n- Если вы хотите получить очень качественный ремонт с гарантией 3 года, и готовы заплатить за это соответствующие деньги. Например, сантехник, который пломбировал нам счетчики воды, сказал, что он в первый раз видит разводку воды такого уровня качества.\n- Если вы хотите работать с приятными людьми, профессионалами. С которыми не возникает ощущения, что вам несут пургу, и просто трясут с вас деньги, особенно, если вы не профи в ремонте. Все люди в Вире, с которыми я сталкивался, всегда мне объясняли, почему надо так, а не иначе. Никто не пытается что-то впарить. Из вас не пытаются сделать идиота, или разговаривать с вами тоном менеджера автосалона.\n- Если вы не живете в квартире. Насколько я знаю, Вира не делает косметических ремонтов, и требует, чтобы в квартире не жили люди.\n- Если у вас есть запас по времени. Схема работы с Вирой не предполагает возможности сделать капитальный ремонт за 3 месяца. Учитывайте, что при выборе отделочных материалов некоторых часто не бывает в наличии, приходится ждать, и Вира сроки поставки не может ускорить.\n\nБлагодарности.\nОгромная благодарность менеджеру проекта Николаю Филатову, дизайнеру Александру Чубарю, прорабу Алексею Монаенкову, начальнику отдела снабжения Сергею Звягину, дизайнеру по мебели Ольге Орловой, и другим сотрудникам Виры, которых я не назвал.\n\nВ подтверждение подлинности отзыва прилагаю первую страницу договора и чек одного из платежей.",
    "imgs": ["https://i6.otzovik.com/2018/01/23/5941792/img/24638850.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6762352.html",
    "reviewer_name": "ivan16900",
    "review_date": "2018-07-27",
    "review_mark": 5,
    "review_text": "Отзыв: Компания «Вира-АртСтрой» (Россия, Москва) – отличная, надежная Компания которой можно доверять – РЕКОМЕНДУЕМ!\n25.07.2018\n\nМы реализовали мечту о красивой, стильной квартире в доме-новостройке с помощью Компании «Вира-АртСтрой»! Искали подрядчика для ремонта квартиры сами по интернету, выбрали «Вира-АртСтрой» по рейтингу компаний (в топовой десятке стояла вторая) и, не ошиблись! Считаем, что найдя «Вира-АртСтрой», нам просто повезло.\n\n1\n\nОткровенно говоря, со страхом думали о предстоящем ремонте с нуля. Недаром есть поговорка: «Ремонт равносилен двум наводнениям»! Ведь это траты денег, времени, нервов, поиск мастеров и материалов. Компания «Вира-АртСтрой» сломала наши стереотипы!\nВысококвалифицированный персонал управленцев, штат профессиональных дизайнеров, хорошая работа отдела комплектации, наличие допусков практически на все виды строительно-монтажных, отделочных и инженерных работ делают фирму «Вира-АртСтрой» серьезной организацией, способной вести строительство объектов под ключ с высоким качеством работ!\nНа объекте все делалось быстро и качественно. Общение было оперативным, как заочно - по телефону, электронной почте, так и очно на месте работ. Мы были освобождены от забот, связанных с закупкой черновых материалов и практически не отвлекались на ремонт, только по необходимому минимуму и в удобное для нас время. По всем возникающим техническим вопросам были предложены грамотные решения. Финансовая отчетность по материалам и сметам делалась в полном объеме, быстро и безошибочно. Взаиморасчеты – по усмотрению Заказчика. Хорошая взаимосвязь с параллельными компаниями (кондиционирование, встроенная мебель).\nОрганизационное общение с представителями Компании: менеджером проекта - Лариной Галиной, дизайнером - Таракановой Мариной, прорабом - Анисовым Сергеем, менеджером отдела комплектации Батуриным Андреем, было просто приятным и комфортным! Без незначительных недочетов, конечно не обошлось, но больших проблем точно не было. От ремонта остались только положительные впечатления!\nКомпании выражаем благодарность за хорошую работу и желаем успехов и дальнейшего процветания!\nЮрий и Надежда\n\nРЕКОМЕНДУЕМ!!!\nДостоинства:\nКачественно, аккуратно, техническая и снабженческая поддержка.\nНедостатки:\nНет",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6080414.html",
    "reviewer_name": "Balyukr",
    "review_date": "2018-02-20",
    "review_mark": 5,
    "review_text": "В 2016 году обратился в «Виру» для составления дизайна квартиры и дальнейшего ремонта. У меня однушка примерно 48 квадратов. С самого начала Дизайнер Юлия предложила мне три варианта планировки квартиры исходя из моих пожеланий, меня приятно удивил подход к проекту. Спустя полгода (1 июня 2017) я решился начать делать ремонт. На протяжении всего ремонта я получал подробную информацию о его ходе, все вопросы оперативно решались. Сметы, которые мне присылали не были завышены и были рыночными. Получил удовольствие от услуг «Виры», качество ремонта на высшем уровне. Отдельное спасибо хочу выразить Локтевой Галине (менеджер по работе с клиниами), которая на протяжении всего ремонта сопровождала меня, оперативно реагировала на все мои пожелания и вопросы, была очень вежлива и работа с таких профессионалов оставило только положительные эмоции. Спасибо за ремонт!\n\nГород или поселок: Реутов",
    "imgs": ["https://i6.otzovik.com/2018/02/19/6080414/img/59728890.jpeg", "https://i6.otzovik.com/2018/02/19/6080414/img/1707547.jpeg", "https://i6.otzovik.com/2018/02/19/6080414/img/84181682.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_4578913.html",
    "reviewer_name": "Eulala",
    "review_date": "2017-03-02",
    "review_mark": 5,
    "review_text": "Мне эту компанию посоветовали друзья, им \"Вира\" квартиру делала еще лет 5-7 назад. Так что основного страха, что пропадут с деньгами, не было изначально. Шли к определенному менеджеру, дизайнеру (к сожалению, именно та дизайнер уже не работала).\nВзамен нам порекомендовали другую девушку, Юлию Харитонову. Честно, не разочаровала. Да и вообще, приятно, что есть такие компании существуют. Множество людей, снуют туда-сюда, решают проблемы быстро, делают от \"А\" до \"Я\", обо всём можно договориться.\nМенеджер у нас был Николай Филатов, очень импозантный мужчина, весёлый. Теперь в квартире хранится вот такой симпатичный портфельчик, где много-много разных чертежиков.\n\nВ общем ремонт, который изначально ожидался как что-то сложное и пугающее, пережили без серьезных проблем, а даже можно сказать с положительными эмоциями.\nХорошая компания, больше бы таких.",
    "imgs": ["https://i5.otzovik.com/2017/03/01/4578913/img/58889698.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_4255292.html",
    "reviewer_name": "VitoNox",
    "review_date": "2016-12-26",
    "review_mark": 5,
    "review_text": "Всю жизнь я был противником больших ремонтов, из-за чего случился не один скандал с женой. Я прагматик по жизни, и считал, что ремонт не увеличивает стоимость квартиры.\n\nКогда люди сравнивают цены на рынке, то обычно смотрят всё же цену за квадратный метр. Да и вкусы у всех разные. Но пришло время, купил квартиру с бетонными стенами (а кое-где и с отсутствием стен), и пришлось делать ремонт.\n\nПоскольку был занят бизнесом, выбрал компанию \"под ключ\". Забегая вперед скажу, что под ключ не удалось, многое пришлось делать самому, и контролировать, и ездить.\n\n\n\nСначала была часть самая интересная - дизайнерский проект. Мы надергали с женой разных картинок с интернета, принесли, думали, сделаем точно так же.\n\nНо сначала была возня с планировкой. Кухню на место коридора, кабинет на место ванной (потому что там окно), кабинет в зал за перегородочку, и так далее и тому подобное. Потом началось \"творчество\", связанное с цветами и разными плитками, паркетами, декоративными штукатуркамми. С одной стороны, надеялись на дизайнера, потому что художественный вкус. С другой стороны то, что она предлагала, не всегда нравилось. Притерлись друг к другу наверное только через месяц, она стала предлагать может и не не очень подходящее с ее точки зрения, но подходящее нам.\nВыбор материала - это \"песня\". Посыпались предложения - разные плиточки с текстурой, какие-то бамбуковые напыления, с вплетением ниток каких-то. Безумие.\n\nВыбирала и согласовывала жена, я к этому моменту уже сдался. Вот результаты некоторые (квартира - выставка итальянских достижений за мои деньги):\n\n\n\nЭтот период теперь вспоминается приятным. Потому что выбор, творчество. Мы вместе \"строили\" стены, \"двигали\" кровати, решали, не купить ли двухэтажную кровать детям, а если да, то какую. Где и какого размера кладовая, какие гардеробные, где будут \"рабочие\" зоны детей, мой \"кабинет\", и прочее.\nВыбирали причудливые лампы, плитку и так далее.\n\nА вот дальше был не столь радужный этап. Деньги, деньги, деньги. Был момент, когда даже пришлось приостановить ремонт из-за финансов. Было ощущение, что слишком много опций и хитрых материалов выбрали.\n\nИ всё время просьбы приехать и проверить работы. Вот это не нравилось.\nБыли и косяки, непониманимание. Решали.\n\nКачество? Если кто разбирается, пусть оценит. По мне, так всё отлично.\n\n\n\n\nШкафчик с переключателями электрики у входа в квартиру и оба стояка - всё аккуратно, с объяснениями, какой выключатель для чего и какой вентиль для чего. На время путешествий всё перекрываю и отключаю.\n\n\nГидроизоляция в ванных, с специальными датчиками от протечек, которые должны перекрывать воду. Проверить не удалось - их довольно скоро поотгрызала шиншилла, во время прогулок по квартире.\n\nРезультат - полуготовая для жизни квартира, мебель \"доезжала\" некоторая из Италии ещё несколько месяцев. И ощущение опустошенности после \"великого дела\".\n\nА через две недели появилась целая гамма чувств. Которые, видимо и отражают понятие \"качество жизни\".\nОтличный ухоженный жилой комплекс с охраной, подземный гараж, уют в квартире, гармония какая-то. Приятные шероховатыми стены (сделано специально!), подсветки какие-то боковые в потолках, тёплые полы, выключатели с подсветкой (вот ночью очень удобно!). У жены космическая кухня с шкафчиками, которые светятся изнутри при открывании. Душевая кабина с радио, какой-то оздоравливающей подсветкой и сауной. Моя радость - рабочий стол из Италии, о стоимости умолчу.\n\nПока писал отзыв, несколько раз менял решение, поставить 4 \"звезды\", или 5. Всё же 5.\nСпасибо.",
    "imgs": ["https://i5.otzovik.com/2016/12/23/4255292/img/83133195.jpeg", "https://i5.otzovik.com/2016/12/23/4255292/img/82978398.jpeg", "https://i5.otzovik.com/2016/12/23/4255292/img/11490585.jpeg", "https://i5.otzovik.com/2016/12/23/4255292/img/26872417.jpeg", "https://i5.otzovik.com/2016/12/23/4255292/img/22701286.jpeg", "https://i5.otzovik.com/2016/12/23/4255292/img/3513467.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_2044221.html",
    "reviewer_name": "MrsVerity",
    "review_date": "2015-04-28",
    "review_mark": 2,
    "review_text": "Год назад попытались с этой компанией сделать ремонт в небольшой студии (45 м2). Выбирали из нескольких контор. По отзывам выбрали эту. Повелись на акцию дизайн-проект бесплатно если ремонт делаешь у них. Хотелось сделать все правильно, качественно и красиво.\nВ принципе дизайн-концепт уже был, нужно было только оформить его на бумаге, сделать все расчеты по материалам и подобрать эти самые материалы. Т. е. нужна была реальная помощь дизайнера.\n\nГод назад попытались с этой компанией сделать ремонт в небольшой студии (45 м2). Выбирали из нескольких контор. По отзывам выбрали эту. Повелись на акцию дизайн-проект бесплатно если ремонт делаешь у них. Хотелось сделать все правильно, качественно и красиво.\n\nЧто мы получили в итоге. По поводу общения с персоналом ничего плохого сказать не могу, все были вежливы, все рассказали, картинки красивые показали, договор заключили, деньги взяли. Все. На этом работа менеджера с нами закончилась. Дали дизайнера. Обмерщик приехал быстро.\nПо работе с дизайнером. Повторюсь, у меня была модель, которую надо было просто по размерам начертить и распечатать. Так вот, мы этим занимались 1.5! месяца (с конца апреля по начало июня)! 2 раза выезжали в магазины (плитка, сантехника, паркет). Магазины все дорогие, с которыми у Виры видимо договор по поставке клиентов. Все тоже самое можно купить гораздо дешевле (что мы в итоге и сделали). Единственное что дизайнер нам удачно посоветовала - контору по производству кухонь. Там мы ее и заказали.\nИтак, через полтора месяца мы получили наш дизайн-проект (который, к слову сказать, стоил 95 т. р.!).\nЧто дальше. А теперь самое интересное. Опять ждем. Месяц! Вира считает смету. Месяц! Через месяц получаем странный документ с непонятными цифрами. Изучаем. Задаем вопросы - откуда это тут (например 55000р. только за работу по разводке труб в санузле(без материалов))?! В ответ что-то мутное - ну, это, по факту может измениться (при том что все данные по размерам-материалам четко прописаны в проекте). Некоторые позиции вообще явно не из нашего проекта, чей-то чужой копи-паст... Согласовали, удалили.\nДальше надо этот документ ехать согласовывать, подписывать и начинать ремонт.\nЖдем звонка менеджера. Его нет. Неделю нет, две. Звоним. Когда? Да хоть на следующей неделе. Ждем. Ничего. Звоним. Пока мастеров нет, позвоним.\nНу вот собственно и все, ждем до сих пор. Ремонт уже конечно сделали без них, но осадочек остался... Неприятно.\n\nКак мы поняли им такие клиенты не интересны. Объемы не те, клиент деньги считает, знает чего хочет. Деньги за дизайн-проект они с удовольствием возьмут, но вот ремонта вы от них не дождетесь...\n\nМожет кому наша история пригодится, чтобы не нарваться на очередное разочарование.\n\nКакие выводы я сделала для себя. Дизайн-проект можно и нужно делать самим. Нет там ничего сложного. Бригаду можно подобрать на объекте по рекомендации, тоже совсем нетрудно походить по объекту, все кругом делают ремонт в новостройке. Следующий раз буду умнее! ))\n\nP.S. Забавно, не успела высказать свое неудовольствие от общения с этой конторой (мой отзыв был первым), как тут же посыпались хвалебные оценки на эту же фирму ;))) Отзывы сразу с рекомендацией )) Теперь буду знать как надо относиться к таким отзывам, и на что обращать в них внимание! Люди, будьте бдительны!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6730422.html",
    "reviewer_name": "ivanofon1977",
    "review_date": "2018-07-23",
    "review_mark": 5,
    "review_text": "Обычно не пишу отзывы, но так как ремонт производимый в течении девяти месяцев - это не покупка в интернет магазине и эмоций попеременно он вызывает гораздо больше и положительных и отрицательных, то выделить время на отзыв думаю стоит.\n\nОбьект - Новостройка в москве - ЖК триколор - абсолютно пустая квартира 110 метров - без внутренних стен, коммуникаций, высота потолков 305 см.\n\nЗадача стояла - сделать ремонт под ключ - с мебелью и бытовой техникой и уложится в 12 - 14 миллионов\n\nИтак первый этап - апрель 2017 года - поиск строительной компании, за семь лет до этого делал ремонт в другой квартире и строителей тоже искал через интернет, сделал тогда много выводов, и основной состоит в том, что бригада из трех человек не должна отвечать за все этапы стройки - у каждого этапа должны быть свои специалисты. Обзвонив с дясяток контор, которые попадались в Google на первой странице по запросу премиум ремонт в квартире получал стандартные ответы - ХХХ рублей за квадратный метр, исходя из своего опыта понимал, что эти XXX за время ремонта могут вырасти в XXXXXX, нужен был план и подробная смета. Стал забивать в Google - слова типа \"дизайн проект\" - обнаружил, что большая часть фирм, которые делают дизайн проекты - не делают сами ремонт - это очень важный момент, так как отдав вам такой проект ( который к слову стоит около 200000 рублей) - дизайнер ни за что потом не отвечает.\n\nОписание\n\n\nСоответственно нужна была фирма делавшая полный цикл - по отзывам, а как-же без них ( также посмотрел видео - очень интересное кстати\n\n), позвонил в Вира-АртСтрой ( не путайте просто с вирой и т д, сайт у оригинальной компании называется eremont), меня переключили к менеджеру - Галине Локтевой, которая мне предложил вызвать замерщика и заключить договор на дизайн проект, при чем сразу сказала, что если делать ремонт с ними, то стоимость дизайн проекта отнимется из общей сметы, а если мне общая смета покажется дорогой, то я оплачиваю дизайн проект и могу с ним делать ремонт в любой другой фирме ( стоимость на 2017 год за дизайн проект в вире составляла 120000 + по 20000 за проекты по кондиционированию, воду, электричество, слаботочку - можно было еще кучу всяких допов добрать, но они мне не нужны были, то что я хотел видеть в своей квартире - я написал на бумаге и нарисовал схему - как я себе вижу расположение стен, дверей и мебели)\n\nПриехал замерщик, все замерил, я сьездил в офис и заключил договор, мне назначили дизайнера (при чем дизайнер за время всего ремонта - ни разу не побывал у меня на квартире - вот это меня изначально сильно удивило ), и я уехал отдыхать - как в договоре написано, что в течении двух месяцев делается проект, так по срокам и вышло ( при чем про сроки - тут сразу оговорюсь - сроки в договорах - это конек Виры - либо они делают быстрее, либо в срок - ни разу не было, чтоб что то пошло не по плану)\n\nПолучив через два месяца дизайн проект, мы стали составлять смету - в смете было прописано все до винтика, цена мне показалась выше рынка процентов на 100, я разослал эту смету в другие строительные фирмы - сделал нсколько встреч с ними, как правило все предлагали гораздо лучшие условия, но копнув поглубже понимал, что их маленькая цена в итоге превратится со всеми их допами в те же деньги, что и у виры + сильно смущала репутация альтернативных фирм, в итоге поторговался с вирой - они мне сделали скидку и сказали, что если что то будет в смете лишнее и ненужное - то за это деньги брать не будут.\n\nПеред ремонотом в управляющую компанию дома нужно было принести кучу бумаг ( допуск строителей, сертификаты, сро, проекты, согласование с мжи итд) - так вот Вира предоставляет 100 процентов этих бумаг и все согласования вам помогут оформить, но так как в моем случае в корумпированной управляющей компании тоже хотят зарабатывать - то проект по переплнировки в мжи сказали делать нужно через них - цену назвали выше чем в вире ( 110 метров - 200000 рублей ) - в итоге сторговались на 160000, но я реально пожалел, что связался с ними - ремонт вира мне уже закончила, а разрешение от мжи еще неготово.\n\nТем временем вира назначила мне бригадира - Михаила Шевцова - немногословный, очень вежливый мужчина лет 60, и двух рабоочих выполняющих черновые работы, впринципе на этом этапе вообще можно было не ходить в квартиру, так как все стройматериалы вира сама подвозит, пропуска заказывает бригадир, рабочии все поднимают и разгружают, но так как живу на соседней улице - раз в неделю наведывался. По началу все в квартире серое и кажется, что квартира сильно уменьшилась, после установки стен и перегородок, косяков от рабочих пока не замечаешь - косяки все вылезают при чистовой отделке, но основное преимущество виры, в том что лубой косяк любого обьема допущенный по их вине - они устраняют оперативно и бесплатно, и для этого не нужно тратить нервы - нужно просто сказать об этом вашему персональному мереджеру и вопрос будет решен ( думаю у менеджеров там железные нервы, выслушивать постоянно от клиентов, то что им не нравится и разруливать ситуации это непростая задача - в моем случае менеджер Галина Локтева - это человек имевший огромный опыт и с любыми просьбами она разбиралась очень оперативно - да и вообще, в вире выстроена очень классная схема общения с клиентом - я бы сравнил это с хорошим обслуживанием в дорогом ресторане, но при этом скорость работы и алгоритмы действий как в McDonalds ).\n\nПока делались черновые работы, приходили бригады электриков, сантехников и слаботочного отдела - каждый делал свое дело, на следующем этапе пришли маляры - они и делают финишную отделку - в моем случае это были Семен и его жена Вера - тоже немногословные ребята - но они реальные профессионалы, по моей просьбе завершить ремонт на пол месяца раньше - работали без выходных - описывать все долго, но Спасибо им огромное за их выполненный труд.\n\nТакже в вире есть отдел снабжения - в котором главный Андрей Батурин - который может для вас найти и организовать поставку любого материла и вообще всего, чего вы пожелаете - этакий джин из бутылки.\n\nТак вот про косяки забыл описать - на этапе черновых работ во всю квартиру решил заказать мебель MrDors - приехал от них замерщик - все померил ( потом еще 3 раза приезжал перемерять ) - дал советы строителям - строители пообещали замерщику идеально ровный пол и стены, но немного накасячили ( как мне потом сказал менеджер из mrdors - у меня еще light версия косяков ) - в итоге что то подправили строители, что то сборщики мебели - в итоге все косяки исправили.\n\nВ итоге прошло 12 месяцев с моего знакомства с вирой и ремонт закончен - я имею ввиду, что я могу там жить - это именно под ключ с мебелью, техникой итд - я остался очень очень доволен своим выбором.\n\nСоветы :\n\n1 придерживайтесь обязательно проекта и если вы хотите сами что то сказать строителям и перенести от розетки до стены - переписывайте проект, так как потом на ваш перенос могут наложится неучтенные вами ньюансы\n\n2 лучше делать с фирмой, чем с частниками - это понимаешь по ходу ремонта\n\n3 поторгуйтесь и проанализируйте альтернативные предложения и целесообразность задач - типа умный дом, итд - вы реально ими пользоваться не будете\n\n4 лучше на ремонт отвезти определенный бюджет и чтоб у вас эти деньги были не виртуальные ( типа по ходу ремонта заработаю ) - Например Вира дает вам сразу план по срокам на разные работы и стоимость этих работ - так вот, если деньги у вас вдруг неожиданно кончились - это собьет весь график.\n\n5 обязательно посещайте стройку - вы должны быть в курсе всего, что там происходит, и квартира это очень сложный механизм с кучей выключателей и вентилей - не забудьте попросить инструкцию от нее.",
    "imgs": ["https://i6.otzovik.com/2018/07/20/6730422/img/32420230.jpeg", "https://i6.otzovik.com/2018/07/20/6730422/img/44730115.jpeg", "https://i6.otzovik.com/2018/07/20/6730422/img/63996416.jpeg", "https://i6.otzovik.com/2018/07/20/6730422/img/45859675.jpeg", "https://i6.otzovik.com/2018/07/20/6730422/img/67319656.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8203076.html",
    "reviewer_name": "Olganikolay2008",
    "review_date": "2019-05-16",
    "review_mark": 5,
    "review_text": "Выбрали компанию по отзывам и фотографиям в интернете. Повезло с дизайнером (Марина Александрова)оказалась очень профессиональная, видит и слышит все пожелания, рекомендует оптимальное решение цена-качество. Назначали прораба (Олег Буданаев), который тоже всегда на связи по любым вопросам, организует весь процесс, не приходится приезжать каждый день, всё чётко, электрики, плиточник, сантехники и т. д. В результате ремонта получили то, что хотели, очень довольны. Спасибо огромное «ВираАртСтрой».",
    "imgs": ["https://i7.otzovik.com/2019/05/16/8203076/img/449056_80114671.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8845592.html",
    "reviewer_name": "vinnitsa44",
    "review_date": "2019-10-07",
    "review_mark": 4,
    "review_text": "Мы обращались в компанию дважды с 10 летним перерывом. Были приятно удивлены, что компания работает и осталась на прежнем адресе. Работают очень квалифицированные строители и архитектурный персонал и менеджеры. Понравились гарантийные сроки и обслуживание после сдачи объектов.",
    "imgs": ["https://i7.otzovik.com/2019/10/07/8845592/img/449056_71980025.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6754039.html",
    "reviewer_name": "Tehnologia",
    "review_date": "2018-07-26",
    "review_mark": 5,
    "review_text": "Ремонт заказывала у компании Вира-Арт Строй. Новостройка. Делали с мая 2017 по февраль 2018. Три месяца делали дизайн-проект, рабочий проект, проект по электрике, слаботочке, канализации и водоснабжению. В августе начали ремонт: сначала черновой, и затем чистовая отделка. Во время выполнения черновых работ, возведения стен, проведения отделочных работ: черновых и чистовых работ - прораб Шевцов Владимир всегда был на связи, отвечал на мои вопросы, приезжал и смотрел выполненные работы, организовывал доставку в квартиру всех материалов. Материалы для черновой отделки выбирались всегда качественные. Я приезжала в квартиру 2-3 раза в неделю и смотрела, как выполняются работы. Если были сложные непонятные моменты ремонта, приезжал главный инженер Вира-Арт Строй Решетняк Валерий Владимирович и инженер отдела качества Морозов Игорь Юрьевич, и все вопросы разбирались и решались в соответствии с моими пожеланиями и в соответствии с рабочими проектами. Сроки выполнения соблюдались на протяжении всего ремонта. При переносе и замене радиаторов отопления, прокладке сантехнических коммуникаций, установке сантехники все свои просьбы я обсуждала с прорабом по сантехнике Бахаловым Рамисом (отличный специалист, эксперт в вопросах оборудования водоснабжения, канализации и отопления) . Очень подробно мне всё объяснял, всегда на связи, всегда подсказывал, какое оборудование лучше, почему лучше, подсказывал до мелочей, ходил со мной в Управляющую Компанию и помогал в вопросе переноса и замены радиаторов. Очень приятный в общении, грамотный инженер, все работы под его руководством выполнены на отлично. Ещё очень понравился специалист из отдела снабжения Батурин Андрей, к которому я обращалась по любому вопросу закупки и поставки чистовых отделочных материалов для всех помещений квартиры. Очень грамотно и подробно объяснял мне всё, отвечая на мои вопросы, которые я задавала постоянно, звонила и консультировалась по любой мелочи, при этом всегда корректен и всегда приветлив. Его советы помогли мне в выборе по многим вопросам. Практически всё заказывала через Андрея Батурина, и всегда во время всё закупалось и привозилось в квартиру. Так же и с оборудованием и прокладкой всех коммуникаций по электрике. Под руководством прораба-электрика Мелащенко Антона все работы, касающиеся прокладки всевозможных кабелей и установки электро - оборудования, выполнены чисто, качественно и очень аккуратно. Вместе с помощником Александром (электриком) оборудовали квартируру розетками, выключателями, светильниками (настенными, потолочными), подсветками, понравилось всё, что они сделали. Всегда на связи со мной была менеджер, с которой я оформляла договор на ремонт квартиры - Локтева Галина. Она решала все вопросы организации, вовремя информировала о сроках проведения работ, присылала очень подробные отчёты по выполненным работам и материалам, применённым в ремонте, по стоимости всех работ и материалов. Всегда на связи, да и в офисе всегда на рабочем месте, внимательна и доброжелательна. С прорабом по слаботочным системам Львовым Андреем я сотрудничала немного, так как был небольшой объём работ по слаботочке. Но Андрей всё сам профессионально выполнил, а потом позвонил и поинтересовался, устраивает ли меня качество выполненных работ. После всех этапов выполненных работ чётко в срок в феврале 2018 года была приёмка квартиры (я, как заказчик, принимала квартиру после ремонта у организации Вира-Арт Строй). На этом этапе от организации присутствовали все прорабы (Шевцов Владимир, Бахалов Рамис, Мелащенко Антон, инженер отдела качества Вира - Арт Строй, главный инженер Решетняк В. В. ну и я, как заказчик). Во время приёмки мне подробно объяснили, что и как работает (это по сантехнике), все задвижки, краны были подписаны (в сантехническом узле), в отсеке электрического узла все кнопки включения-выключения были пронумерованы и приклеен к дверце лючка лист, поясняющий какие кнопки чему соответствуют. В общем ремонтом довольны всей семьёй, всё выполнено замечательно, квартира получилась удобная и уютная. И даже после подписания Актов приёмки-сдачи, я созванивалась с прорабами, чтобы посоветоваться, какое оборудование лучше поставить в кухонном гарнитуре, который мы купили уже позже. И Рамис и Антон всегда давали нужный совет. Мне итог выполненных работ понравился. Всем участникам ремонта большое спасибо.\n\nВсе отзывы: 28",
    "imgs": ["https://i6.otzovik.com/2018/07/25/6754039/img/88387540.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9442710.html",
    "reviewer_name": "Ульяна В",
    "review_date": "2020-02-06",
    "review_mark": 5,
    "review_text": "Делали ремонт с Вира-Артстрой в двух квартирах с интервалом в 2 года. Этой компании можно доверять. Ремонт качественный, все сделано в срок. Ремонт делали в новостройке, с нуля, поэтому заказывали весь объём услуг от дизайн- проекта до финишных отделочных работ.\n\nДОБАВИТЬ ОТЗЫВ\n\nКаждый сотрудник компании на своём месте работает профессионально и ответственно. Впечатления от выполненных работ только положительные, коллектив устоявшийся. Обе квартиры ремонтировали одни и те же прорабы по электрике, сантехнике и общестроительным работам. Особенно хочется выделить работу прораба Сергея Анисова как доброжелательного и ответственного человека.\nРемонт недешёвый, но полностью освобождает заказчика от забот, связанных с управляющей компанией, от согласований, от вопросов при закупке материалов и оборудования. Для работающего человека с семьей это большой плюс.\nРемонт с Вирой рекомендую всем, кто хочет получить качественный ремонт с положительными эмоциями.",
    "imgs": ["https://i7.otzovik.com/2020/02/06/9442710/img/449056_81832708.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6732346.html",
    "reviewer_name": "rusanovpyramid-r",
    "review_date": "2018-07-23",
    "review_mark": 5,
    "review_text": "Долго изучали предложение на рынке по оказанию ремонтных услуг, смотрели объекты на разных этапах ремонта. Свой выбор остановили на \"Вира-АртСтрой\" по причине высокого исполнительского мастерства, прозрачности расчетов и неизменности окончательной сметы. У нас был готовый дизайн проект, от известного архитектурного бюро, по этому мы не пользовались услугами дизайнеров \"Вира-АртСтрой\". Все работы производились согласно имеющихся инженерных проектов. Каждый этап производимых работ согласовывался отдельно. Работа бригад электриков, сантехников, мастера проводившего плиточные работы координировалась очень грамотно с соблюдением технологии производства. По срокам проведения работ все задержки были связаны с несвоевременным завозом отделочных материалов со стороны моих поставщиков. На этапе отделочных работ бригадиром было подсказано несколько грамотных технических решений, которые не были учтены в дизайн проекте. Оплата производилась поэтапно после подписания актов о проведенных работах. По окончании ремонта производится сдача объекта каждой из производящих ремонт бригад. Подписывается акт и предоставляется гарантия на выполненные работы. Хочется отметить работу отдела комплектации, который помогал закупать отделочные материалы и работал с поставщиками. В большинстве случаев цены получались ниже рынка. Было несколько моментов, в проведении ремонта о которых не могу не сказать. Видимо из -за того что дизайн проект был не \"Вира-АртСтрой\" был момент нестыковки с строительством шкафа в ванной комнате. Во время проведения отделочных работ были незначительно повреждены несколько элементов интерьера, все поврежения были устранены оперативно и качественно за счёт \"Вира-АртСтрой\".\n\nРЕКЛАМА",
    "imgs": ["https://i6.otzovik.com/2018/07/20/6732346/img/61035207.png"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8191627.html",
    "reviewer_name": "tata7758",
    "review_date": "2019-05-14",
    "review_mark": 5,
    "review_text": "Вира делала мне ремонт под ключ квартиры 150 м в новостройке. По времени получилось 1,3 года, но это того стоило. Изначально ориентировалась примерно на год. но задержали поставщики дверей. В принципе не критично. Глобально все работы были выполнены точно и в срок. Моя отдельная благодарность дизайнеру Елене Деминой\n\nи прорабу Тимуру Герсами. Но вообще вся команда большие профессионалы. За время ремонта я приезжала в квартиру максимум 10 раз и в общем-то затем, чтобы удовлетворить свое любопытство когда уже началась чистовая отделка. Если в будущем буду делать ремонт, то только Вира!!!",
    "imgs": ["https://i7.otzovik.com/2019/05/14/8191627/img/449056_37182314.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7099720.html",
    "reviewer_name": "Zebrazun",
    "review_date": "2018-10-15",
    "review_mark": 1,
    "review_text": "Почитав отзывы выбрали Виру как компанию с хорошей репутацией. Но на деле все оказалось не так просто!\nНачали с дизайн проекта. Дизайнером у нас была Марина, вроде бы и нарисовала все нормально и ездили материалы выбирать вместе, но все косяки начали всплывать на стадии ремонта. Первое, что насторожило - это то, что дизайнер ни разу не приехала на объект в процессе разработки дизайна. У нас видовые окна на высоком этаже с изумительным видом, но в процессе дизайна мы этот момент не учли! Далее остальные косяки вылезли в процессе ремонта, то в одном углу не так, то в другом. Спасибо строителям из другой фирмы, вдумчиво подошли и поправили почти все ошибки, которые можно было поправить! В общем дизайн проект могу оценить на твердую тройку! Стоили эти услуги не дорого. Но осадок также остался от фирм, которые рекомендовала дизайнер - в Академии дверей заказали межкомнатные двери, в итоге просрочка - около трех недель! Кухню заказали в Кухни-сити - пришлось дойти до генерального директора и пригрозить прокуратурой, только после этого решили вопрос со столешницей, задержка была 10 дней. И все эти компании рекомендовала наш дизайнер Марина Тараканова.\n\nРоссия, Москва\n\nА вот составление сметы меня крайне возмутило - цифры просто фантастика! Сравнивал с ценами из интернета - цены на материалы завышены на все - на какие-то на 10-15 процентов, на какие-то на 50 - 100 процентов. Вира не скрывает, что продает стройматериалы, но не по таким же ценам! Например, щит распределительный Вира считает в смете 15,5 тыс руб, на рынке самая высокая цена, которую я нашел, около 11 тыс руб, средняя цена 9-10 тысяч. И так по очень многим позициям! Предлагал им, что я буду сам закупать материалы, так делать они отказываются, только у них покупать надо. Еще пример, на установке мультисплит системы кондиционеров Mitsubishi удалось сэкономить более 100 тыс рублей, хотя продажей и установкой занимался официальный дилер мицубиси.\n\nПо качеству ремонта сказать ничего не могу - слава богу расстались с Вирой после дизайн проекта.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10416562.html",
    "reviewer_name": "ssvetash",
    "review_date": "2020-07-29",
    "review_mark": 1,
    "review_text": "Так много положительных отзывов, причем все как под копирку и по всем сайтам разнесенные, что возникает много вопросов, а насколько такие отзывы реальны???\n\nМы с Вирой Артсрой сталкивались, но хороших, позитивных эмоций не получили от слова совсем.\n\nВ апреле 2018 года получили ключи от квартиры в новостройке и сразу задумались о ремонте, тем более, что в мае узнали о предстоящем пополнении в семействе. По многочисленным отзывам в интернете выбрали «Вира-Артстрой» и решили сначала заказать у них дизайн-проект, а затем, если результат нам понравится, сделать с ними ремонт.\n\nВ целом офис компании на Берзарина производит приятное впечатление, много специалистов, хороший ремонт, готовые дизайн-проекты демонстрирует менеджер. Заключили договор на дизайн-проект (01 июня, номер договор 2011-06-2018) с намерением потом к нему дозаказать инженерные проекты — электрика, сантехника и т. д. Перед заключением договора по почте спросила у менеджера Галины, сколько стоят работы и черновые материалы (на сайте указано работы от 12 тыс. за квадрат, черновые от 10 тысяч). Галина в письме ответила, что «стоимость черновых материалов от 10 до 13 тысяч за квадрат» без всяких оговорок о том, что она будет меняться.\n\n\n\nПервые звоночки появились в процессе заключения и оплаты договора, когда менеджер Галина даже несмотря на самые настойчивые просьбы не могла 3 раза указать правильный адрес объекта, потом не смогла передать правильный экземпляр договора обмерщику, который приехал на объект с ошибочным договором и квитанцией, ну и т. д.\n\nКстати, договор с компанией составлен «опытными юристами», которые решили, что клиент, простите, «лох», и прописали, например, пункт о том, что стороны согласовали, что проценты за просрочку исполнения обязательства или за пользование денежными средствами, гарантированные ГК РФ, не применяются. К сожалению для компании, «опытные юристы» забыли о существовании Закона о защите прав потребителей, а также присутствии в этом же ГК понятия «договор присоединения», которое делает все пункты договора, ухудшающие положение заказчика, недействительными.\n\nРаботы по составлению дизайн-проекта должны были закончиться 20 августа 2018 года (почти 2.5 месяца). С нами работал дизайнер Андрей, который вел себя, как звезда — например, отказывался выезжать в салоны по выходным и настаивал на встречах в офисе. Надо отметить, что я слабо представляю себе в принципе, как компания ожидает, что люди, имеющие возможность платить за ремонт по 20 тысяч за квадратный метр без чистовых, будут ездить к ним только в течение рабочего дня. Разработанный Андреем эскизный проект не соответствовал техническому заданию в нескольких аспектах и с трудом переделывался. В итоге 21 августа был готов только эскизный проект (это самая общая концепция без размеров, непригодная для выполнения ремонта), и нам пришлось подписать дополнительное соглашение о продлении работ на 1 месяц, чтобы к 21 сентября получить и рабочий проект, и инженерные проекты.\n\nНесмотря на то, что рабочий проект, выполненный новым дизайнером Анной (единственным человеком, общение с которым в этой конторе оставило только положительные эмоции), мы приняли 16 сентября, подготовка инженерных проектов была задержана еще почти на месяц — например, проект слаботочной электрики был отправлен нам только 11 октября и только после моего настоятельного напоминания. Менеджер Галина все это время не выходила на связь, причем обнаружилась поразительная раскоординация движений между менеджером и инженерами, готовившими проекты. Например, Галине был отправлен экземпляр технических условий от управляющей компании, который содержал данные, необходимые для проектирования, но через несколько дней инженер электрики справшивал, где можно узнать эти данные.\n\nВ довершение всего нам прислали смету, включающую черновые материалы и работы, общей суммой почти 2.7 млн. рублей. Это смета без учета чистовых материалов и некоторых видов работ (например, покрытие стен декоративной штукатуркой).\n\nВообще в смете присутствуют позиции, не соответствующие заявленным на сайте компании — например, такие вещи как «разводка труб» за 87 тысяч рублей, «укладка плитки» за 2300 рублей кв. м., при заявленных на сайте 1450 руб. и т. д. А все материалы дл сантехнических работ загадочным образом просуммированы (179 000 рублей) без спецификации и пояснений. Но главное не это. В техническом задании на выполнение проекта была указана сумма, в которую необходимо уложиться - 2.5 млн. руб с чистовыми материалами.\n\nСейчас компания пытается ответить, что обязательств по выполнению проекта, укладывающегося в бюджет, она на себя не брала. Однако я считаю это введением в заблуждение, а наличие на сайте прайс-листа, отличающегося от того, что я вижу в смете, нарушением законодательства о рекламе и о защите конкуренции. Устно по телефону моему мужу было сказано, что компания «всегда предполагает, что денег у клиента больше, чем он говорит». У меня есть записи телефонных разговоров и заверенные скриншоты сайта компании и всей переписки с ее представителями.\n\nВывод: мы потратили 4 месяца на выцарапывание из компании Вира-Артстрой проекта, который изначально не мог быть уложен в обозначенный бюджет. Мы уже точно не сможем закончить ремонт (даже черновые работы) до рождения дочери, и мой ребенок вынужден будет провести первые полгода своей жизни у бабушки с дедушкой. Связываться с компанией никому не советую, только если вам не жаль 5—6 млн. рублей за ремонт квартиры площадью 68 кв. м. (и нет, у вас за эту цену не будет штучного паркета из Италии, а будет, например, простая русская народная инженерная доска, и натяжные потолки) и времени на общение с людьми, которые ваше время не ценят.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6770506.html",
    "reviewer_name": "OlShmidt",
    "review_date": "2018-07-31",
    "review_mark": 5,
    "review_text": "Только что закончила ремонт в новостройке. Компанию для ремонта выбирала по двум критериям: чтобы удобно было добираться от работы (все-таки за время ремонта не один раз приходилось приезжать в офис), ну и чтобы неплохие отзывы в интернете были.\nВыбор пал на ВируАрт Строй. Для начала заказала дизайн-проект... и настолько понравилась дизайнер Ольга Рамзаева (очень внимательная, ответственная и с хорошим вкусом девушка), что уже понимая, что ремонт будет дорогим, решила делать его именно в Вире.\n\n1\n\nНо справедливости ради надо отметить, что основные финансовые затраты легли, естественно, на отделочные материалы, которые, как известно, \"каждый выбирает по себе!\"\n\nЧто касается самих ремонтных работ и чернового материала, то тут может и есть небольшая наценка, относительно других ремонтных организаций, но все в пределах погрешности. И главное! ВИРА сразу озвучила смету работ на всех этапах, И!!!! ни рубля не добавили за время ремонта (а он длился год!). Даже наоборот, в конце вернули сумму дизайн-проекта (что было неожиданно и приятно!). Прошлый опыт ремонтов приучил, что всегда на ходу выясняется что чего-то не учли и надо доплатить и т. д.\n\nНО!!! Самое главное, что купило при работе с этой компанией - это абсолютная СВОБОДА от всех проблем, связанных с ремонтом: ни где и как достать то, что понравилось (иногда что-то увидела в интернете, послала со словами \"хочу вот такое же...\" и дальше получаю только предложения, что вот это стоит столько-то, но есть вариант подешевле! Выбор предоставляли всегда.), ни как и когда доставить, ни кто и как вынесет мусор и др. и пр., включая урегулирования правильности инженерных работ с управляющей компанией. Большое спасибо за это прорабу - Монаенкову Алексею и менеджеру отдела комплектации - Бельковичу Владимиру.\nИ что еще очень важно! это то, что обязательно заказывайте Авторский надзор (не экономьте на этом!). Я уж не говорю про то, что все розетки должны оказаться не просто там, где были запланированы, но и с учетом вновь возникающих изменений (связанных с мебелью или еще чем-то, чего не было на первых порах), но и потому, что ремонт, все-таки, делают мужчины и не всегда обращают внимание, что как-то может быть не очень удобно при эксплуатации или уборке... Моя же Оля каждый раз звонила и \"как бы посоветоваться\" предупреждала о всяких мелочах, вплоть до того, какой рукой мне удобно открывать шкафчики на кухне.\nЕще раз повторюсь: НЕ экономьте на авторском надзоре. Уж лучше отделку выбрать подешевле, тем более, что этого сейчас такой огромный выбор!!!!\n\nНу и наконец. Ремонт уже закончен, все акты подписаны, а все, кто меня сопровождал во время ремонта продолжают мне помогать (слава богу, пока только советами!). Понятно, что в течении гарантийного срока они должны это делать как бы и так. Но все мастера дали свои телефоны, чтоб \"ежели чего! звони напрямую. Приеду исправлю или помогу, чем смогу\".\nКороче, все очень приятные и вежливые ребята. Очень классная команда!",
    "imgs": ["https://i6.otzovik.com/2018/07/29/6770506/img/67387083.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7694380.html",
    "reviewer_name": "Zuzuluka",
    "review_date": "2019-02-08",
    "review_mark": 5,
    "review_text": "В конце 2018 году мы стали счастливыми обладателями собственной квартиры. Выбор строительных компаний огромен, по чистой случайности муж наткнулся на сайт Виры. Посмотрели портфолио, почитали отзывы и решили остановиться именно на ней. Заказали дизайн-проект; позже решили делать ремонт у них же. Дизайнер Александра Дмитришина - высочайший специалист своего дела, сам проект, подбор материалов, человеческое отношение, все просто замечательно. Наш менеджер Галина с самым внимательным образом подошла к нашим вопросам и пожеланиям. Специалисты грамотные, расширенный дизайн-проект вне всяческих похвал, надеемся, что в дальнейшем ремонте, все сотрудники Виры, также проявят свой профессионализм.",
    "imgs": ["https://i6.otzovik.com/2019/02/08/7694380/img/449056_63270144.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8100319.html",
    "reviewer_name": "traveler56",
    "review_date": "2019-04-24",
    "review_mark": 4,
    "review_text": "Ремонт был выполнен в договорные сроки 7 месяцев несмотря на то, что пришлось по ходу работ изменять проект. 3х-квартира была куплена на вторичном рынке, но в новом доме. Дизайн проект был сделан быстро и неплохой. Однако не были учтены требования по перегородкам для ванных комнат и ошиблись с высотой дверных проемов. Пришлось переделывать проект в процессе работы.\n\n\nПеред отделочными работами пришлось демонтировать все межкомнатные перегородки, установленные предыдущим хозяином, удалить неправильно залитую стяжку на полу и заменить подтекающую и низкого качества систему отопления. Благодарность бригаде каменщиков и сантехников что вовремя обратили внимание на эти моменты.\nСантехническая арматура и электрика была установлена отличного качества и известных брендов.\n\nБыло найдено неплохое решения по установке стеклоблоков между кухней и коридором. Тем самым освещенность коридора стала лучше без дополнительного освещения.\n\n\nМатериалы для отделочных работ выбирали сами, так как цена предлагаемая рекомендованными дизайнером фирмами не устраивала. Частично отделочные материалы закупали самостоятельно также, что сократило затраты и стоимость.\nШтукатурные и малярные работы выполнены на отлично.\n\n\nВ целом работами остались довольны. Рекомендовали родственникам, сейчас заканчивают работу у них.",
    "imgs": ["https://i7.otzovik.com/2019/04/24/8100319/img/449056_21906500.jpeg", "https://i7.otzovik.com/2019/04/24/8100319/img/449056_21909462.jpeg", "https://i7.otzovik.com/2019/04/24/8100319/img/449056_7611664.jpeg", "https://i7.otzovik.com/2019/04/24/8100319/img/449056_82001432.jpeg", "https://i7.otzovik.com/2019/04/24/8100319/img/449056_84257231.jpeg", "https://i7.otzovik.com/2019/04/24/8100319/img/449056_54067390.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8006203.html",
    "reviewer_name": "Okman",
    "review_date": "2019-04-05",
    "review_mark": 4,
    "review_text": "Делала ремонт в первый раз в жизни и заранее ожидала огромного геморроя, по рассказам друзей. Долго искала варианты через знакомых, но все они предполагали большое включение в процесс ремонта и контроля за бригадой. В итоге решилась на найдённую в интернете Виру. Меня убедили: большой опыт работы компании, бессменный гендиректор и гарантия работ 3 года.\n\nOkman\n\nВ итоге абсолютно не пожалела о выборе. Мне «выделили» менеджера, дизайнера и прорабов, с которыми мы работали весь срок и которые сняли все мои заботы о ремонте. Конечно, я поначалу перестраховывалась и проверяла все счета, расчеты и закупки. Но порядочность и профессионализм прорабов Владимира Шаверина (общий прораб), Николая (прораб по электрике) и Игоря (прораб по сантехнике) меня абсолютно успокоили. Так что могу сказать, что от процесса ремонта я получила удовольствие)) ремонт был закончен почти в срок, в соответствии с утверждённым графиком.\nБыли шероховатости с дизайном, когда уже процессе ремонта выяснилось, что некоторые элементы не вписались в проект, но не критичные. Так что рекомендую тщательно проверять дизайн-проект перед его реализацией, или делать его в другом месте. Хотя, возможно, это мне так «повезло» с моим конкретным дизайнером Юлией, а другие дизайнеры в Вире прекрасные ))\nИ да, спустя 2,5 года так и не пришлось воспользоваться гарантией, все сделано качественно и добротно. Следующий ремонт буду делать опять с ними",
    "imgs": ["https://i7.otzovik.com/2019/04/05/8006203/img/449056_28020652.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/remont_kvartir_vira-artstroy__russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7969988.html",
    "reviewer_name": "Olga112waw",
    "review_date": "2019-03-29",
    "review_mark": 5,
    "review_text": "Делали ремонт с Вирой в 2018 году. Выполнено все качественно, в срок. Заключили договор на ремонт ещё одной квартиры. Можно доверять!",
    "imgs": ["https://i7.otzovik.com/2019/03/29/7969988/img/449056_8779820.png"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6585371.html",
    "reviewer_name": "surtaevanatasha",
    "review_date": "2018-06-13",
    "review_mark": 5,
    "review_text": "Сюда пишу впервые. В прошлом году обращалась в эту фирму с мужем. Долго мы искали исполнителей на наш ремонт, по началу даже чуть не заключили договор с какими то частными мастерами. Но Бог миловал. Нашли в интернете эту фирму, тогда она только развивалась и отзывов о ней особо не было. Да и в голову как то не пришло почитать предварительно перед тем как обратиться.\n\nДОСТОИНСТВА:\n\n\nМуж настоял на том что все вопросы нужно решать в офисе приехать посмотреть на них поговорить и посмотреть на их реакцию. в апреле прошлого года офис у них еще находился на Авиамоторной 50, с виду ничем не примечательный обычный офис. Предвкарительно стоило все таки позвонить потому что были проблемы на пропускном пункте на первом этаже. Но со звонком они быстро решились. Как нам показалось с первого взгляда в первой отделочной фирме работают квалифицированные специалисты со стажем. Пожалуй не было, ни одного вопроса который остался бы без ответа. После просмотра большой папки с названием портфолио, мы с мужем переглянулись и решили надо делать именно тут. Договор заключили в тот же день, номер нам присвоили 26646, в сроках было указано 3 месяца (с 25 апреля по 1 августа) у нас 64 квадратных метра общей площади. Работ было много потому, что нужно было избавиться от старых покрытий. А это сами понимаете тоже стоит денег. Большая проблема для нас было определиться, что ложить на пол. Муж меня уверял, полы не ровные нужно ложить линолеум, а я готова была переплатить любые деньги, лишь бы отказаться от этих старых советских линолиумов. В итоге поговорили со сметчиком, он посмотрел полы и сказал что тут легко можно уложить ламинат перепады по высоте у нас допустимые не более 2 мм на 2 кв. м. В общем по всей сумме у нас вышло 340 тыс. руб за работу. Я считаю что это очень даже сносная цена. С учетом такого количества работ. Частные мастера про которых я упоминала ранее нам насчитали вообще около 450 тыс. руб. Не смотря на четко оговоренные сроки закончили даже раньше. Как сейчас помню что 25 июля мы уже въехали в новенькую отремонтированную квартиру. Это был приятный подарок к день рождению дочери. Сотрудничество с первой отделочной компанией мы вспоминаем с положительными эмоциями!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8614726.html",
    "reviewer_name": "Helenka12",
    "review_date": "2019-08-14",
    "review_mark": 1,
    "review_text": "Обратились в данную контору составить смету на ремонт нашей двухкомнатной квартиры(на стадии ее оформления). В отзовике прочли об этой компании как хорошие, так и негативные отзывы. Потому решили пока составить только смету на ремонт (с их материалами). К нам проявили интерес, на адрес приехал сметчик с дизайнером-сделали замеры, выслушали объем работ, пожелания. Прислали примерную смету.\n\nРЕКЛАМА\n\n\nМне как человеку без строительного образования сразу было видно, что в смете полный \"винегрет\" -много лишних и недостающих позиций. Но это же примерная смета, все уточним, исправим -уверял нас менеджер Александр Бельский. Каждую неделю в течении двух месяцев нам звонили, интересовались оформили мы квартиру и когда собираемся к ним на заключение договора. Решили с мужем сначала посмотреть на их \"объекты\", потом если понравится, заключить договор. Съездили, на объекте работал один парень славянской внешности, напарник якобы куда то отошел. Изначально нас уверили, что работать будет бригада слявян!(об этом позднее)... Приехали в офис, нас обхаживали \"как дорогих гостей\". Заключили договор 25.08.2018. Внесли АВАНС. Нам должны были прислать бригаду не поздее 08.09.2018. День города же! бригадир позвонил-можно с понедельника, ребята объект сдавали... усталиЧто ж мы не люди! Понедельник... открываю дверь-заходит бригадир(русский) и три выходца с \"азиатских \" республик (я не рассист, но договаривались СЛАВЯНЕ, и на сайте- СЛАВЯНЕ!)возраст от 16 до 22!!(какой опыт и квалификация у этих \"специалистов\" какие качественные работы они нам выполнят?!!) Спрашиваю бригадира, где он набрал эту \"бригаду\" - покажите их разрешение на выполнение работ, регистрацию, трудовые договора. Бригадир мне ничего из перечисленного не предъявил, мало того настойчиво пытался меня убедить, что они ОЧЕНЬ ОПЫТНЫЕ, сказал, что я к ним предвзято отношусь?!!! Пордон, господа! Вы тут для меня, а не я тут для вас!!! Я КЛИЕНТ!!! вообщем развернула, я эту бригаду восвояси. Начала звонить менеджеру, руководству, чтоб выяснить, где они набрали этих \"специалистов\" и зачем мне их прислали?! Тут то ПЕРВАЯ ОК себя и показала! менеджер наш сразу заболел - на звонки не отвечает, нас начали футболить и кормить завтраками и обещаниями! ПОЕХАЛИ РАСТОРГАТЬ ДОГОВОР!!! НЕ ВЛЯПАЙТЕСЬ КАК МЫ!!! p.s. ОТДЕЛЬНОЕ СПАСИБО александру бельскому! как нас окучивал! - вам не о чем беспокоится, ... это не те объемы, чтобы переживать, ... будет прекрасный, качественный ремонт, я ВСЕГДА НА СВЯЗИ!!! а как\" косяки\"начались, тут же слился, в глубокое подполье! чтоб тебе в твоей шараге висеть на доске рейтинга в самой Ж... е!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6759006.html",
    "reviewer_name": "robin03",
    "review_date": "2018-07-26",
    "review_mark": 5,
    "review_text": "Начнем с того, что о первой отделочной компании я никогда бы не узнал если бы не товарищ с работы. Я только получил ключи от своей новой квартиры с чистовым ремонтом в ЖК Отрада, ремонт от застройщика сами понимаете какой. Повезло что как то в обеденный перерыв в курилке я обмолвился, что ищу фирму или частных мастеров, бригаду, которая за н-ую сумму денег сделала бы мне ремонт.\n\nРекомендую друзьям: ДА\n\n\nИ тут началось самое интересное товарищ по работе стал куда то звонить и выяснять у (как потом оказалось) прораба свободна ли его бригада на данный момент. Дал мне телефон я объяснил лично всю ситуацию и на выходные договорились что бригадир приедет с замерщиком там все и решим на месте. Заранее договорились о времени, ребята оказались пунктуальнее меня и приехали на объект заранее. Поговорили прикинули примерную смету со скидками и с бесплатным дизайн проектом ( на тот момент у них была какая то акция) и уже через 3 дня я отпросился с работы и поехал заключать договор. Предоплата по договору была символическая. Фишка данной организации что ремонт они делают под ключ. Поэтому оплатил я только материалы, и по сути, ничем не рисковал. В договоре у меня было написано, что ремонт мне сделают за 85 дней, в реалии конечно задержали на три дня, но сделали хорошую скидку (в договоре есть штрафные санкции за просрочку). Что могу сказать по качеству работ ? я сильно в ремонте не разбираюсь с виду все хорошо ровно, нету перекосов. В интернете прочитал и распечатал целый список, на что стоит обратить внимание при приемке, вроде все посмотрел, все отлично. Пока беспокоится нечего по договору есть гарантийный ремонт 2 года, это тоже огромный плюс.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8578628.html",
    "reviewer_name": "Motoroller",
    "review_date": "2019-08-06",
    "review_mark": 1,
    "review_text": "Ничего не предвещало беды, вызвал несколько фирм на объект квартира 35 метров. Более или менее понравилась, правда по цене чуть дороже, чем другие, но дешевле, чем благодать.\n\nПричем на осмотр выезжали два раза еще в апреле, перед осмотром был выслан дизайн-проект, то есть что делать ребята знали.\n\nКомментарии к отзыву (2)\n\n\nПриехал оплатил 30%, вроде шустро начали, конечно материалы дорогие они предложили поэтому закупали сам, но это вроде везде так.\n\nЗвоночек номер 1, при первой оплате то есть первом акте метражи сильно разошлись со сменой, которая была составлена и подписана в офисе (то есть ее специально сильно занизили!!! Чтобы вы подписали), ну что то там извинились пересчитали и сказали вы не волнуйтесь все будет сделано.\n\nЗвоночек номер 2, когда деньги по договору начали подходить к концу, а работы не сделано и половину, я звоню Сергею Силайчеву, он уверяет, что все будет сделано, и предложил стоиомсть увеличить на 10%, ну что я пошел на встречу. И подписали доп. Соглашение, где они общаются все доделать по ремонту согласно дизайн проекту, который был еще изначально при оформление договора.\n\nИ ? Когда все деньги по договору были выплачены, работы остановились, реально рабочие уехали, прораб не причем, Сергей, не берет трубки.\n\nПричем срок по договору закончился, то есть работают в принципе.\n\nПриезжал в фирму внятного ответа нет, никто решать вопросы не хочет, как закончились деньги. В общем обман. Будем подавать в суд!\n\nВсе документы прикладываю, договор и доп. Соглашение.\n\nЕсть хорошая поговорка вор должен сидеть в тюрьме. Вот эта конторка воры!\n\nЕсли будете с ними работать смотрите внимательно смету на работы они сильно ее занижают, чтобы вы только подписали договор, а потом не так уж и важно, что будет дальше.",
    "imgs": ["https://i7.otzovik.com/2019/08/06/8578628/img/991695_11526982.jpeg", "https://i7.otzovik.com/2019/08/06/8578628/img/991695_17127417.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10643447.html",
    "reviewer_name": "Клюшина Елена",
    "review_date": "2020-09-16",
    "review_mark": 5,
    "review_text": "Про первую отделочную компанию я слышала давно, но не было потребности и возможности оформить у них заказ. Во время режима самоизоляции, все таки созрели сделать ремонт. Через сайт компании вызвали замерщика на дом, он все замерил, уточнил, какой именно ремонт мы хотим, через пару дней нам на электронную почту уже прислали расчет. Материалы мы решили покупать самостоятельно, у мужа есть скидки в строительных магазинах. Первая отделочная работает по договору, в нем все прописано до мелочей, проблем при сотрудничестве мы не нашли. Ремонт длился 3 месяца, у нас 47 м2. Я считаю это приемлемый срок. Главное, что по качеству проблем нет и дают гарантию на работы.",
    "imgs": ["https://i8.otzovik.com/2020/09/16/10643447/img/991695_30352936.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_10641514.html",
    "reviewer_name": "Тотенков Валерий",
    "review_date": "2020-09-15",
    "review_mark": 5,
    "review_text": "Начиная от проработки даже незначительных деталей и заканчивая установкой необходимой техники - это все делали ребята из \"Первой отделочной компании\".\nВсе работы проведены на должном уровне.\nДелали квартиру 76 квадратов, 3 комнаты, санузел раздельный. Балкон не трогали - он у нас был готов уже. В остальном все на них.\nПо всей квартире решено было натянуть потолки, а стены выровнять. Заодно перенесли розетки снизу на уровень глаз (да, нам так удобнее). По максимуму проводку спрятали. И даже мебель собрали и поставили.\nВ общем, после них просто с вещами заехали и все - стали жить)\nСпасибо большое еще раз)",
    "imgs": ["https://i8.otzovik.com/2020/09/15/10641514/img/991695_60041320.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6752003.html",
    "reviewer_name": "0irinavasilieva0",
    "review_date": "2018-07-25",
    "review_mark": 5,
    "review_text": "Я никогда в жизни ранее не сталкивалась с ремонтом. Муж уехал на вахту на пол года, хотелось сделать ему приятное. Он давно говорил что нужно приниматься за ремонт, но с постоянными командировками то времени не хватало то денег.\n\nРЕКЛАМА\n\n\nЯ решила скопить денег найти исполнителей и сделать ремонт во всей квартире. Очень боялась что не уложусь в сроки. Подруга посоветовала первую отделочную фирму и дала купон на скидку. Я сразу позвонила договорилась о замере. При первой встрече с замерщиком нам удалось хорошо пообщаться, обговорить все детали да и вообще многие процессы я просто не знала как делаются. Потом вся рутина, офис, подписание договора, закупка материалов, предоплата. Все... На этом мое участие закончилось далее все обязанности фирма взвалила на себя. На время ремонта (по договору 97 дней, по факту 90 дней) жила у подруги, первое время приходила к себе домой чуть ли, не каждый день. Очень боялась что сделают не качественно, кинут, украдут материалы или что то другое о чем слышала от подруг, на третью неделю когда рабочие уже активно работали и привели квартирку в чистовой вид я поняла, бояться нечего. Все сделали шикарно. Получилось даже лучше чем я себе представляла. Но самое приятное это видеть глаза мужа после командировки, он чуть не заплакал от радости, таким я его еще никогда не видела. И за такие эмоции, которые не купишь ни за какие деньги, мы благодарны первой отделочной. Вы лучшие, спасибо вам !",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9306501.html",
    "reviewer_name": "alexey-lustin",
    "review_date": "2020-01-13",
    "review_mark": 1,
    "review_text": "Заказан комплексный ремонт включающий поставку материалов в панельной квартире.\n\nСо своей предоставили компании дизайн проект, а также заказали для удобства исполнения рабочий проект по электрике.\n\nЧто по итогу:\n* в компании нет своих исполнителей работ - все наемные.\n* в штате только менеджеры прорабы и менеджеры по продажам.\n* итоговая стоимость работ (без учета материалов) превысили первоначальную смету на 48% - это при наличии дизайн проекта и рабочего проекта по электрике\n\nРекомендую друзьям: НЕТ\n\n* компании имеет много заказов и просто не справляется с объемами\n* при поставке материалов цены завышались относительно розничных в среднем на 30%\n\nУчитывая что компании своих исполнителей не держит - трудно ожидать качества, но вот ключевые\n\n* часть проводов в полу была забетонирована в полу - без гофрошланга\n* призаливке пола - забыли убрать защитную пленку с дверного проема и забетонировали пленку внутрь пола\n* при штукатурке штроб под электрику забыли проконтролировать провода - при монтаже повредили жилу, пришлось переделывать штробу\n* при монтаже наливного пола использовали технологию стяжки, сделав раствор гуще спецификации, что привело к растрескиванию\n* при монтаже электрики по потолку - использовали распространяющий горение гофрошланг (ПНД) что категорически запрещено\n* при монтаже электрики по потолку забыли предусмотреть замену кабеля через гофрошланг\n* при монтаже профиля под ГКЛ ошиблись с уровнем потолка - в итоге подрезали профиль нарушив его жесткость.\n* при возведении перегородок ошиблись в размерах дверного проема сделав его уже штатного 900 мм\n* при просчете рабочего проекта по электрике забыли учесть часть трасс до 3 помещений.\n* при проектировании светодиодной подсветке забыли что есть трассы от трансформатора до самой ленты.\n* при штукатурке - часть поверхностей забыли обработать что привело к отслаиванию штукатурки.\n* при заливке пола и штукатурке забыли соблюсти геометрию между полом и стеной под монтаж деревянного плинтуса.\n* при штукатурке в нескольких местах забыли про армирующие уголки\n\nИз мелочей:\n\n* с объекта куда-то бесследно исчезла часть материалов и инструмента - случайно пересчитали и оказалось что недостача.\n* исполнители в основном не имеют собственного инструмента\n* закупка почти каждый раз ошибалась в расчетах при расчете необходимого объема материала.\n* на объекте совершенно отсутствовала производственная дисциплина - инструмент после работы не очищался, защитная пленка на готовых поверхностях отсутствовала.\n\nИтого - после многократных переговоров, писем, просьб и убеждений работы были остановлены. Особенно порадовал монтаж пожароопасных материалов под потолком и ошибка с технологией заливки пола \"по всей квартире\".\n\nОсновной критерий у сотрудников при контроле качества - \"И так сойдет\"",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6598498.html",
    "reviewer_name": "annyutka21",
    "review_date": "2018-06-16",
    "review_mark": 4,
    "review_text": "Выбрали эту фирму по отзывам и рекомендациям, как оказалось не зря. У нас вторичное жилье двухкомнатная квартира, изначально муж хотел сам делать ремонт, но всвязи с участившимися командировками делать ремонт своими силами оказалось невозможно.\n\nОСТАВИТЬ СВОЙ КОММЕНТАРИЙ\n\n\nМы стали искать фирму, ничего путного не могли найти тогда муж стал искать через знакомых. Подсказали первую отделочную почитали отзывы решили нужно обращаться. Хочу сказать сразу относитесь ко всему очень внимательно потому, что изначально мы хотели покупать строительные материалы через фирму, но как они нам посчитали в смете (якобы со скидкой) оказалось дороже чем мы брали сами и без скидки. Это наверное единственный неприятный момент в нашем сотрудничестве, что нас пытались надуть с материалами. Ну, а так ремонт сделали за 3 месяца и 8 дней, по мне это очень быстро учитывая что у нас была перепланировка, кстати все работы по согласованию перепланировки в БТИ и других инстанциях первая отделочная берет на себя, что является огромным плюсом и экономит множество времени клиента. Подписали акт приема работ, прораб объяснил что теперь действует гарантия два года, на все работы, такого нету ни у одной московской фирмы. Как итог мы получили хороший ремонт с перепланировкой, с гарантией 2 года, всего за 5500 руб/м2",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9220190.html",
    "reviewer_name": "YuliaNicSu",
    "review_date": "2019-12-25",
    "review_mark": 2,
    "review_text": "К сожалению не могу разделить восторженных отзывов, которые прочитала здесь же и на которые повелась. Это была самая большая ошибка. Начиналось все просто отлично и позитивно пока не заключили договор на дизайн и отделку квартиры в 63 кв. метра, новостройка без стен. По договору квартиру должны были сдать 6 ноября 2019 года, сегодня 24 декабря 2019 года, а воз и ныне там. Началось все со странного дизайнера, который целый месяц нас развлекал, но так ничего и не сделал, потом вообще пропал. После поездки в офис к руководству дизайнера нам поменяли. Дело вроде сдвинулось, появилась надежда. Но вероятно рано((. Заехали в квартиру два Джумшута с трудом говорящих по-русски (хотя обещали русских ребят). Нас никто не предупредил что жить они будут в нашей квартире, ну ладно, лишь бы работали нормально, подумали мы. Приступили к работам, ура! Качество работ никто не проверяет, хотя тоже было обещано. В каком порядке идут работы непонятно, особенно стало страшно, когда приступили к финишной отделке. Повесили кондиционеры до покраски стен, покрасили стены до окончания грязных работ. Один плитку пилит, пыль столбом, а другой рядом стену красит, молодцы ребята. Потолок еще не покрасили, а светильники поставили, еще раз молодцы. А прораб в этом ничего плохого не видит, говорит все нормально. Конечно ему здесь не жить и деньги заплачены за материалы чужие. А про сроки сдачи вообще отдельная история. Заключили доп. соглашение на продление на месяц, т. е. до 6 декабря, а потом начались игры, нам еще неделя нужна, а потом еще неделя, а потом еще... Думаю заканчивать будут уже после Нового года. Связываться с их отделом закупки вообще не советую, набегались мы с ними. За дверями пришлось самим в Подольск ехать. Доставка на объект стоит 2400 за машину, и не важно что они везут: бетонные блоки или два плинтуса за 500 рублей. Между собой отделы не взаимодействуют, сплошные накладки. Деньги же клиент платит.\n\n25.12.2019\n\nКороче спасибо \"1-ой отделочной компании\" и отдельно прорабу Михаилу за испорченный праздник, а мы так надеялись встретить Новый год в новой квартире, видно не судьба(((((",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8871013.html",
    "reviewer_name": "tasha555ched",
    "review_date": "2019-10-13",
    "review_mark": 1,
    "review_text": "В августе 2019 г. угораздило меня вляпаться в историю под названием «Проектстройсервис», или «Первая отделочная компания» как значилось в моем договоре 39067 от 12.08.2019.\nРемонт был незапланированный и к знакомому мастеру обратиться не смогла- у него очередь на 8 мес вперед, к тому же решила, что строительная фирма сделает это быстрее, хотя более 20 лет пользовалась услугами частных мастеров и претензий не было. Сначала обратилась в другую фирму, разошлись малой кровью на стадии 2недельного ожидания рабочих. Несмотря на негативный опыт, отступать было некуда- у меня оставалось около3 недель до возвращения близких и полностью разобранная кухня под ремонт. Вновь долго просматривая отзывы и сайты строительных фирм нашла «Проектстройсервис»: бесспорно отменный сайт и ответы на негативные отзывы на части ресурсов, решила, что фирма серьезная.\n\n1\n\nПриятное общение с этой шарагой было только на момент приезда замерщика: ответил на все вопросы, составил смету, цена устроила, черновые материалы решила заказать через них же, внесла предоплату 50 тыс. Начало работ было обозначено через 10 дней, до этого должен был приехать прораб. Но накануне предполагаемой даты начала ремонта он бодро сообщил мне, что свободных рабочих нет и начнем дней через 5. Сказано-сделано: в обещанный день пришли 2 рабочих: то ли молдоване, то ли грузины, из инструмента с собой- внимание!-гвоздодер, шпатель и маленький молоток. Сразу скажу: все дни, начиная с первого приходили она к 11-11.30, работали часа 3-4 и сваливали. А надо было снимать керамогранит с пола, прорубать новый проем в кирпичной стене, ставить маяки и выравнивать стены. Поковыряв в 1й день гвоздодером плитку, «мастера» удалились: дескать стройматериалы не привезли. На следующий день их привезли, да вот инструмента у рабочих не прибавилось: поковыряли еще гвоздодером плитку и попытались им же проломить кирпичную стену, странно, но стена не поддалась такому «могучему» оборудованию. На вопрос – где инструменты- рассказали сказку про хозяйку с последнего объекта, у которой остался инструмент и завтра они его наконец заберут. День 3й: у меня еще сохраняется терпение- из инструментов у них добавилась миниболгарка-такой обычно шлифуют мелкие детали, ей они попытались опять победить кирпичную стену. После неудачи – выманили 1000 руб у моей пожилой мамы, которая в это время была дома, якобы на «более мощный диск», ну понятно ни диска, ни денег никто не увидел потом. День 4 и 5й- терпение на исходе, хочу расторгнуть договор, близкие отговаривают: ну вот работали же эти 2 дня. А сделали то что?!: поставили 2!!! маяка на расстояние 70 см и этот промежуток заштукатурили и все! День 6й: прораб должен был приехать за деньгами за стройматериалы (около 40 тыс.), рабочие не пришли, звоню прорабу, тот прикидывается очень удивленным, начинается пустой перезвон с бригадиром и очередные сказки, про «маленьких мальчиков, которые не смогли приехать на работу». Это было последней каплей. Сообщила менеджеру о расторжении договора. Спустя время, видимо с кем то поговорив, перезвонил и начал уговаривать меня не расторгать договор, пригнать рабочих и доделать ремонт за 7 дней. За 7 дней?! А как же просушка одной только штукатурки после предполагаемого выравнивания стен- только на это дней 7 уйдет. Не веря в финансово благополучный исход, поехала на расторжение: очередной менеджер со скучающим видом спросил, что подвигло на такое решение, повдздыхал, изображая сожаление. Деньги мне вернули, правда, за вычетом суммы за стройматериалы-никто и спрашивать не стал- нужны ли они мне вообще. Готовилась к худшему развитию ситуации, поэтому такой исход меня устроил.\nВыводы:\n1)если вы обратились в фирму по ремонту- вы однозначно Смелый человек! )) Никогда ни при каких обстоятельствах НЕ обращайтесь в фирмы по ремонту!!! Интернет переполнен однотипными отзывами про ремонт через фирмы: запредельные сроки выполнения, рабочие с улицы без инструмента, полное отсутствие качества при ремонте и пр.\n2) все фирмы завлекают якобы наличием собственных бригад. На деле – подрядчики и суб-суб... подрядчики с неквалифицированными рабочими из мигрантов с улицы без элементарного инструмента или с 1 комплектом инструмента на весь аул.\n3) завышение цен на стройматериалы на 50-200%\n4) Договор не дает ничего! Вы потратите уйму времени, сил и нервов с нулевым результатом.\nПро «Проектстройсервис»: учредитель фирмы изначально нацелился на обман и клиентов, и сотрудников- краткая справка:\n«Проектстройсервис» открыт 23.02.2017, учредитель Стефанюк Сергей Васильевич, на нем же еще несколько ООО-шараг, по адресам Авиамоторная 50, стр1 и Андроновское ш, 26\nПервая отделочная компания\nПрофстройМСК\nАзбука ремонта\nСВ-сервис\nСтрой-сервис\nСтрой Легко\nСтильный ремонт\nАрт-ремонт\nСлужба сервиса\nСервис капитал\nОтличный ремонт\nВент-М\nПриятный ремонт\nРемонт красиво\nИ еще огромное количество юрлиц, которые открываются регулярно взамен имеющихся\nВ гендиректорах этих учреждений числятся Тлевасов Владимир Викторович, Луганцев Артем Константинович, Стефанюк Сергей Васильевич, Гончаров Сергей Олегович\nВсе эти «пируэты » с юрлицами нужны для ухода от налогов и обмана клиентов, так как позволяют обнулять гарантийный срок.\nВ заключение: ремонт моей кухни успешно завершился 2 недели назад, я нашла прекрасных Мастеров, с которыми еще долго буду продолжать сотрудничество, потратив ровно на 50 % меньше суммы, заявленной в «Проектстройсервис». Спасибо, что дочитали мой крик души. Желаю вам хорошего частного мастера и скорого завершения ремонта!",
    "imgs": ["https://i7.otzovik.com/2019/10/13/8871013/img/991695_61356144.jpeg", "https://i7.otzovik.com/2019/10/13/8871013/img/991695_62087470.jpeg", "https://i7.otzovik.com/2019/10/13/8871013/img/991695_23911079.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_6813295.html",
    "reviewer_name": "777Elenka",
    "review_date": "2018-08-09",
    "review_mark": 5,
    "review_text": "Для меня понятие ремонт, это как страшный сон, все дело в том, что я работаю практически 12 часов в сутки. Выходной хочется провести с друзьями или помочь чем то родителям. Но ремонт как поход к зубному, постоянно откладываешь, откладываешь пока не прижмет. Когда мои друзья стали меня шуточно подкалывать что мол обои не первой свежести и плитка на потолке вот вот упадет в еду на столе. Мое терпение лопнуло. Деньги были, не было возможности делать этот ремонт самой или темболее кого-то просить из близких и родных. Пришлось искать специалистов на стороне. Обойдя не один форум пришла к выводу что сейчас очень много заказной поэзии в интернете и верить можно лишь только ... никому. Выбрала для себя некий пул, из 3-4 компаний которые больше всего мне подходили по цене и было некое внутреннее чувство доверия к ним что-ли, решила обзвонить проверить реакцию отношения, сопоставить цены с сайта с теми что дадут по телефону и тд. На этой стадии у меня сразу отлетела одна компания потом вторая, осталось две Первая отделочная и вторую не буду называть дабы не делать рекламу. В эти две фирмы я ездила с уже примерным готовым дизайн проектом для составления сметы. По цене с доп. скидкой выиграла первая отделочная к ней я и обратилась. К работе приступили уже через два дня после подписания договора. Фронт работ оказался не такой уж и большой за время того пока я подбирала фирму, отец с друзьями помогли сделать демонтаж старых покрытий и даже сделали полностью ремонт в комнате, что помогло мне существенно сэкономить, сроки в договоре стояли 30 дней, а все потому что осталось делать только коридор, сан узел и кухню. Не жалею, что остановилась на первой отделочной. Качество на сто процентов, цена на сто процентов, скорость на сто процентов!!!\n\nОтзывы (72)",
    "imgs": ["https://i6.otzovik.com/2018/08/08/6813295/img/24821995.jpeg", "https://i6.otzovik.com/2018/08/08/6813295/img/84443670.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9120915.html",
    "reviewer_name": "Илья Капустин",
    "review_date": "2019-12-05",
    "review_mark": 5,
    "review_text": "Моя история началась банально, ранее я жил в г. Домодедово, московской области. По работе меня перевели работать непосредственно в Москву, работал там уже 2 года, накопил денег на первый взнос по ипотеке, купил квартиру, серый ключ. Квартира небольшая, но планировка хорошая, при хорошем желании можно вместить все, что угодно и рабочую зону и зону для отдыха и вместительную кухню. Перепланировку делать не хотел, потому, что знаю сколько там будет заморочек. Самостоятельно делать ремонт у меня просто не было возможности. Стал искать у кого можно, не дорого заказать этот ремонт. Попалась в интернете первая отделочная компания, позвонил, заказал у них замер, он бесплатный. На следующий день ко мне в оговоренное время приехал замерщик, быстро с помощью лазерного прибора снял все замеры, осмотрел план квартиры, спросил пожелания, рассказал о компании. На следующий день я уже подписывал договор с этой фирмой, к работам приступили практически сразу, на второй день после подписания.\n\nОчень вежливые сотрудники, дали развернутую консультацию по ремонту, быстрый и бесплатный замер, к работам приступили практически сразу, ремонт получился красивый и аккуратный.\n\n\nВсе, что обещали по договору, выполнили точно в срок, я остался очень доволен работой компании, квартира преобразилась, два месяца ушло на полный ремонт, уже заехал и живу в этой квартире. Уверен такой ремонт прослужит мне очень долго. Спасибо всем кто участвовал в моем ремонте.",
    "imgs": ["https://i7.otzovik.com/2019/12/05/9120915/img/991695_2571592.jpeg", "https://i7.otzovik.com/2019/12/05/9120915/img/991695_82657541.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_9589019.html",
    "reviewer_name": "AsKiryanov",
    "review_date": "2020-03-05",
    "review_mark": 1,
    "review_text": "Всем добрый день!\nХочу поделился опытом знакомства с данной компанией. Пригласили на собеседование на вакансию Маркетолог. Договорились на 2 часа. Обещали встретить у кпп, по моему звонку. Приехал. Набирал Александре (отдел HR), но трубку никто не взял. Городской телефон отдела HR так же - без ответа.\nСвязывался с коммерческим отделом, чтобы помогли дозвониться. Через пол часа от назначенного времени мне все таки позвонили из hr и объяснили это все тем, что телефон на столе, но звонка не было.\nВсем, кто, вдруг, будет приглашен в данную компанию на собеседование советую подумать дважды. Потерял время.\n\nРуководству компании советую обратить особое внимание на функционирование отдела кадров и компетентность сотрудников.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_7575884.html",
    "reviewer_name": "nikimari2018",
    "review_date": "2019-01-19",
    "review_mark": 1,
    "review_text": "Это самая большая ошибка связываться с этой компанией. Рабочие, которые не умеют делать ремонт, без своего инструмента, не умеет пользоваться инструментом. Главный принцип- не должно быть красиво, главное чтобы держалось! Прораб, который ни разу не был на объекте. Прораб хам. оскорбляет и врет. Куча претензий к качеству работы на площади 10 кв. м. Сроки выполнения превышены в 2 раза.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8420904.html",
    "reviewer_name": "Максим Благояр",
    "review_date": "2019-07-04",
    "review_mark": 5,
    "review_text": "Сразу по горячим следам хочу написать отзыв и поблагодарить первую отделочную компанию. Дело в том, что к ремонту я готовился наверное пол года точно. Подбирал материалы, составлял дизайн проект (благо владею всеми необходимыми программами), искал компанию, которая сможет сделать качественный и не очень дорогой ремонт. С последним пунктом было больше всего проблем. Но вроде по совокупности всех факторов я остановился на первой отделочной компании. Понравилось, как компания подходит к работам, все тщательно продумано, смета не изменилась, ремонт шел 3 месяца. Конечный результат очень понравился.",
    "imgs": ["https://i7.otzovik.com/2019/07/04/8420904/img/991695_35193965.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8553620.html",
    "reviewer_name": "Jenya Krayu",
    "review_date": "2019-08-01",
    "review_mark": 5,
    "review_text": "В какой компании делать ремонт мы знали еще с момента покупки квартиры. Дело в том что данная фирма уже выполняла нам работы в родительской квартире. Было это давно в 2013 году. Но, тем не менее директор у них остался тот же, по нашей логике и подход к ремонту должен быть такой же. В этот раз задача была немного проще. Ремонт нужно было делать чистовой с нуля, без черновых работ так как квартира в новостройке. Бригада естественно была уже другая, но, как и в первый раз все прошло по договору, по срокам не затянули, немного косякнули с розетками просили их поставить на одну высоту они сделали немного выше. Зато свое они отработали, мусор за собой убрали полностью. Не верьте негативным отзывам, их точно пишут конкуренты ибо что тогда в 2013 году, что сейчас спустя 6 лет, качество работ просто идеальное.",
    "imgs": ["https://i7.otzovik.com/2019/08/01/8553620/img/991695_55762416.jpeg"]
}, {
    "company_id": "https://otzovik.com/reviews/stroitelnaya_organizaciya_pervaya_otdelochnaya_kompaniya_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_8775015.html",
    "reviewer_name": "KutuzEV",
    "review_date": "2019-09-21",
    "review_mark": 1,
    "review_text": "Внимание [цензура]!\nГлавная задача взять аванс, заведомо знают, что не выполнят сроки, далее если клиент пытается вернуть аванс и расторгнуть договор, рисуют липовый акт на эту сумму с несуществующими работами и объемами и потом вымогают подписать мировое соглашение по которому типа никто никому ничего не должен!",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_abada_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_484830.html",
    "reviewer_name": "KateS",
    "review_date": "2013-07-29",
    "review_mark": 1,
    "review_text": "В новом доме на кухне решили переделать проводку, т. к. катастрофически не хватало розеток и для варочной панели розетка была по середине стены. Необходимо было опустить розетку и добавить новых. Замерщик приехал весьма оперативно, посчитал нам весь проект, который с материалами составил почти 19000 рублей. Заключили договор, замерщик взял предоплату в размере 1500 рублей, кстати накануне об этом менеджер не предупреждал.\n\n3\n\n\nУточню, замерщик был во вторник, договорились, что монтажники приедут в субботу с 11 до 14 часов. Дом новый, соответственно собрались и приехали к 11-00 в пустую квартиру, хорошо, что накануне купили стулья, было где посидеть. Прождали до 14-00 никто за это время не позвонил и начали звонить сами. На протяжении наших звонков менеджеры обещали связаться с электриками, но дозвониться до них они не могли и поэтому предлагали ждать все время извиняясь. Откровенно говоря в половине четвертого мои нервы все же не выдержали и я уже с криком разговаривала очередной раз с менеджером, который магическим образом все же сразу же дозвонился до электриков и сказал, что через 15 минут они приедут. Я вам одно скажу находится в помещении не приспособленном для ожидания, на протяжении практически 5 часов очень тяжело. Банально перекусить и выпить кофе возможности нет. Ко всему прочему у нас в подъезде сломался лифт, и такое бывает, не наша вина. У нас 15 этаж. Электрики все же приехали, но категорически отказались подниматься на 15 этаж пешком. Мотивируя, что у них тяжелое оборудование. Хотя на сколько мне известно перфоратор весит несколько килограмм и это не холодильник, который им необходимо было поднять. И им вообще было все равно, что они опоздали на 2 часа. Далее опять начались переговоры с менеджерами. Через минут 30 менеджеры перезвонили и настаивали на работах в другой день. Но я вам так скажу, желания, чтобы они у нас работали уже не было. Мне стало просто страшно, что монтажники из гадости могут наделать мне с электрикой и стенами. Кроме того пока велись переговоры время на часах уже было 17 часов. В другой день не было возможности встретится, т. к. на неделе должны были другие рабочие выложить плитку для фартука кухни и в конце недели привести и установить кухню. Все сроки конечно нарушены. Нервировал момент, что за несложную работу платишь не 2 копейки и приходится еще бегать за рабочими и звонить. Если кому не жалко своего времени и денег, то можете с ними работать. Я честно больше не хочу. Договор мы с ними расторгаем и надеюсь мне вернут мои 1500 рублей, которые просто так взяли. Цены в этой компании далеко не дешевые, качество ужасное. В других организациях и перезванивают, и уточняют сами когда приедут монтажники, а потом еще перезванивают и спрашивают как проходят работы. Остался один негатив, весь день потрачен впустую и работы соответственно не сделаны.",
    "imgs": []
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_abada_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_675045.html",
    "reviewer_name": "imorozov",
    "review_date": "2013-12-16",
    "review_mark": 1,
    "review_text": "Заказали в компании АБАДА капитальный ремонт комнаты (18м2). Расскажу про пол который, нужно было выровнять и постелить паркетную доску:\n\nС первого раза залили 23 мешка. Мы приехали смотреть, прораб говорит: «Пол готов, даже остались 5 мешков». Мы видим, что пол неровный, на наши замечания прораб в грубой форме отвечает: «Вы не строители, вам кажется, вы не разбираетесь, хватит придираться, это норма и т. д.»\n\nПозвали знакомого строителя, попросили оценить работу, он был в шоке, сказал, что рабочие не использовали маяки и не использовали демпферную ленту, грубо нарушили технологию заливки пола, и пропорции смешивания раствора, всё сделано очень грубо и неаккуратно. Прораб принял наши претензии и обещал всё переделать. Сказал, что будет нужно теперь ещё 22 мешка + возьмёт оставшиеся 5.\n\nОТВЕТИТЬ\n\n\nСо второго и 3-го (заливали ещё 2 раза, в разные дни, что заняло ещё неделю), залили опять криво... Появились бугры и ямы, раствор вытек в коридор на линолеум, был разбрызган по стенам и т. д., перепады на расстоянии 2м в некоторых местах составляли 1см! (прикладывали правило - и под него можно палец просунуть).\n\nНа наши замечания получили от прораба следующий ответ: «Это допустимая погрешность, хватит придираться, постелите подложку, и она всё выровняет, посмотрел бы я как вы зальёте пол, у вас дом кривой, и т. д.». Говорил по-хамски в грубой форме.\n\nРабочие не выкидывали, а складывали строительный мусор на кухне, где всё было чисто. Они бросали открытые мешки со смесью, пустые мешки, мешки мусора, всё свалили в кучу. Мы говорили прорабу об этом, но они так ничего и не убрали. Вся квартира покрыта толстым слоем сухой смеси, на мебель ставили банки с растворами, всё заляпано, двери все испачканы и т. д.\n\nБыла составлена жалоба на прораба, прислали другую бригаду, они всё переделали еще за несколько недель, где нужно спилили, где нужно залили, выкинули мусор и вымыли полы. Но смесь всё равно осталась на мебели, вещах, технике!\n\nМы от дальнейших работ отказались, расторгли договор, оплатили всё, что было по договору за пол и стены и подписали акт приёмки.\nНам теперь звонит прораб и сотрудники отдела контроля качества и требуют, чтобы мы им оплатили 22 мешка наливного пола, которые им понадобились по вине рабочих.\n\nИТОГ:\nЗа 6 НЕДЕЛЬ фирма АБАДА нам залила пол в 1-й комнате, выровняла одну стену, штукатурили, зашпатлевали, ошкурили 4 стены и изгадили кухню, санузел и коридор (всё засыпано сухой смесью). ЗА ЭТОТ БАРДАК ВЗЯЛИ ОПЛАТУ В РАЗМЕРЕ 79 700 РУБЛЕЙ (стоимость работы без материалов) + 28 000 рублей за смеси! Нам не принесли никаких извинений за испорченную квартиру! И ещё дополнительно навязывают оплату за 22 мешка (ещё 14 000 рублей)!\n\nОбращаясь в фирму АБАДА, я ожидал хорошего сервиса, уважительного отношения, и качества. Реальность смотрите на фото (мусор сложенный на кухню, состояние санузла, состояние коридора), фото сделаны на момент когда первый прораб сдавал работу! НАША РАША…",
    "imgs": ["https://i.otzovik.com/2013/12/14/675045/img/58624913.jpg", "https://i.otzovik.com/2013/12/14/675045/img/9317659.jpg", "https://i.otzovik.com/2013/12/14/675045/img/21140800.jpg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_abada_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_792407.html",
    "reviewer_name": "RusMos",
    "review_date": "2014-02-13",
    "review_mark": 1,
    "review_text": "Здравствуйте! Небольшая просьба тем кто читает этот отзыв, оставляйте комментарии (мне очень важно на сколько был полезен этот отзыв)!!! Сразу всем Вам пожелаю удачи в такой сложной задаче как ремонт! Хочу Вам рассказать, как мне делали Ванную комнату, входную металлическую дверь, кладку на балконе и установку пластиковых стеклопакетов на балконе и на кухне «замечательная» компания «АБАДА». Сразу хочу отметить, что квартира однокомнатная на первом этаже, и в планах было совмещение балкона и комнаты (снос окон между балконом и комнатой) и установка хорошей теплой двери. До всего этого был опыт работы с этой компанией, делали натяжные потолки в другой квартире. И все, слава богу, прошло успешно, на этом положительные эмоции закончились.\n\nНачну сначала с положительных моментов…\n\nДобавлено продолжение про ванную комнату! Оказалось все не так уж хорошо!\n\nВАННАЯ. Был сделан ремонт под ключ, (кроме двери) со сносом кабины санузла и совмещение, не большое увеличение в стороны коридора. Все в принципе хорошо есть небольшие минусы… Например: не очень качественная затирка швов (возможно сама затирка неудачная так как в некоторых местах обесцветилась), не качественно установили экран под ванную (дверцы перестали закрываться через неделю), ну и хотелось бы что бы на переваренном стояке хоть как-то защитили на трубах сварочные швы от коррозии (например подкрасили). Все остальное в норме, а за 300тр это так и должно быть! Единственное, материалы, которые они поставляют сами, ну иногда как то перебарщивают в ценах и количестве (причем как то глуповато). Это, конечно же, не такая прямо проблема, так как где они совсем обнаглели то можно вернуть и купить самому (даже с доставкой, наверное, дешевле будит). В целом ванная получилась хорошо и претензий я не имею к мастеру, причем он был один, что считаю правильным (только сварщик приезжал отдельно, кстати, тоже молодец). Длился этот ремонт примерно чуть больше месяца, что я считаю тоже нормой. А то некоторые в две недели укладываются, и что после этого получается хорошо, я сомневаюсь. И полу и стенам нужно высохнуть дать, а уже после этого класть плитку. Короче мне очень повезло с мастером я даже не пойму, почему он не работает сам без компании. Молодец, одним словом! Я, конечно, слышал из разных источников, что некоторые так «косячат» что просто слов нет.\n\n10.06.2014\n\nНе буду много писать, просто перечислю что случилось за это время! Если взять минусы которые я описал выше, и сложить те которые я сейчас опишу, то получается что и ванная не очень качественно сделана, учитывая стоимость работ.\n\nIgor efimov\n\n\n1. Не качественно установлена ванная, она слегка шатается. Результат, затирка между ванной и плиткой трескается.\n\nДам совет. Так как на современных чугунных ваннах слишком тонкие ножки, было бы не лишним подложить по них металлические пластины. Ванная весит примерно 80 кг. + вода + Ваш вес. Думайте сами! И следите что бы был выведен идеально уровень, и что бы она не шаталась!\n\n2. Заметил течь под раковиной. Полез разбираться. Результат, гибкая подводка незатянута вообще. Купил новую, нормально затянул и все хорошо. Пришлось правда раковину снимать, которая кстати тоже была плохо прикручена к стене.\n\n3. Изначально между раковиной и стеной не было герметика (я это почти сразу исправил но...) и за короткое время туда попала вода. Как следствие, тумбочка под раковиной слегка пострадала. Почти не страшно, так как не видно, но все же повреждения обработал герметикам.\n\n4. Мастер меня уверял, что не стоит устанавливать вентилятор на вытяжку в ванную комнату. Грубая ошибка, так как когда моешься очень много пара. В ванной стоит стиральная машинка, не думаю что это для нее полезно. Все знают или догадываются, что вентиляцию в наших домах наверное никогда не чистят и толку от нее нет, пака не поставишь вентилятор. Поставил хороший вентилятор с пультом ДУ, с датчиками движения, влажности. Вещь классная но дорогая!\n\nКороче думал что ванная сделана хорошо, а в результате слишком много минусов. Думайте сами, нужен Вам такой геморрой, за не маленькие деньги который они просят за свою работу!\n\nТеперь ДВЕР ВХОДНАЯ МЕТАЛИЧЕСКАЯ! Было сделано все быстро и качественно, но очень дорого! Я слышал, что установками дверей не АБАДА занимается, а сторонняя фирма. АБАДА получает процент и не маленький из-за этого и получается такая цена. Вывод, подбирать ту компанию, которая занимается именно установкой дверей, будит дешевле (правда подходить к этому нужно грамотно, а лучше через знакомых).\n\nНу и мое «любимое» это КЛАДКА и ОКНА! Таких матерных слов просто не придумали еще, которыми я бы мог воспользоваться! Да была нервотрепка во всем, что связанно с ремонтом но это нормальная практика но что бы так!\n\nНачнем… Приехал замерщик все замерил подсчитал, мы дали согласие. Цена в районе 100тр. Сразу сказал, что балкон будит утепляться под совмещение с комнатой кладка Г образная так же как и остекление ( с углом)! Приехали, привезли пеноблоки и раствор для кладки (больше нечего!). Приехал человек, снес старую раму, разбив одно из стекол (я потом нашим уборщикам-узбекам денег давал, что бы под балконом убрались), начал класть кладку. Без вспомогательного инструмента и расходного материала. Положил через известное всем «слово»! Привязки к основным стенам не сделал, внешнего или внутреннего армирования не было (что должно быть обязательно при кладке пеноблоков), угол не связал и не армировал, кладка была выполнена пеноблок на пеноблок, а не в «разбежку» что вообще идиотизм. Уровень горизонтали и вертикали не выводил (ну это понятно у него же не было уровня, так как и вспомогательных расходников что бы армировать пеноблоки). Зато, зачем то кинул сверху пеноблоков П-образный профиль и закрепил его саморезами что в дальнейшем послужило бы «мостиком холода». Я не знаю кто, но кто то должен был привезти весь необходимый материал и инструмент на объект. А он мне так и сказал, что компания не привозит такого рода материал, она привозит только основной материал. Тот, кто мне делал ванную, он ездил сам, за такого рода материалом и предоставлял мне чеки (суммы не большие, а вот минус компании АБАДА огромный). Короче тяп ляп и все ок… Я с такой работой не согласился и мне пообещали переделать, но до переделки кладки приехал замерщик и замерил еще раз (правда, должен был приехать утром, а приехал вечером). Приехала уже бригада из 2 человек и сломала частично кладку и положила новую. Армировали, связали, привязали все по уровню. П-образный профиль, зачем то все равно поставили, сверху сославшись на, то, что к нему будит крепиться рама. Ну ладно! Уже готовую кладку не накрыли пакетом, дождик слегка, но попадал на нее. Ну, слава богу, что дождик был не серьезный, так что повезло, так как стеклопакеты мне изготавливали и привезли через неделю. Уже третья бригада приехала устанавливать окна (все были «умные, грамотные»). Но радоваться было рано, оказалось, что один из доборов короткий (доборов в такого рода застеклениях быть не должно, так как это потенциальное место для сквозняка, также моя рама должна была состоять из двух частей, а не из четырех, но это уже можно пережить). Сложили все это на балконе первого этажа (что бы я это сторожил) сказали, что добор изготовят новый и уехали. Изготавливали этот добор еще через неделю. Приехало, слава богу, та же бригада что и в тот раз. Но опять радоваться не пришлось, добор оказался от другой серии окон Rehau, но установщики божились и обещали, что они сейчас болгаркой подрежут, и встанет как родной! Ну ладно… Короче все сделали, все поставили. Через какое-то время, когда пошел дождик, обнаружил, что отлив собирает воду. Приехали, переделали, только плохо переделали, но уже лучше (отлив должен быть наклонен 20-25% там и 10% нет). Начались холода… И все вскрылось ни о каком теплом балконе и речи нет… Переделанный умниками добор дал сквозную трещину, угол между рамами разошелся, и родной добор с другой стороны сквозит. А и еще треснула угловая рама снизу в районе шва.\nКухня! Рама стоит нормально. Но они под раму и подоконник столько монтажных клиньев забили, что через них сквозило (переделал сам). Кстати подоконник был кривой (я предупреждал установщика когда он мала веса на него поставил после того как он залил туда пены).\n\nКстати о звонках. Звонишь, жалуешься или уточняешь, что-то ни кто, ни чего не знает, обещают перезвонить и не перезванивают! Приходиться звонить самому и выяснять отношения!\n\nНу, вроде все, хотя, скорее всего, забыл что-то!\n\nВ результате работы с окнами остался очень с плохими впечатлениями от это фирмочки!\n\nВсем совет не выбирайте эту компанию! Я понимаю, что там есть мастера высокого уровня, но больше все-таки низкого! А на кого Вы нарветесь не известно. А это Ваши нервы, деньги и время! Всем удачи в грамотном ремонте! Думайте очень хорошо, узнавайте очень много!\n\nДополнение! Как только написал тут отзыв, мне написали из компании АБАДА, предложили исправить. Созвонились, договорились, приехал мастер. Замазал щели силиконовым герметикам и все (это я и сам мог бы сделать)! Смысл тут в том, что из-за неграмотной установки окон тут не исправлять надо, а делать все заново! Я, конечно, понимаю, что АБАДА не будит заказывать новые окна за свой счет и все переделывать. Учитывая, что придется платить мне неустойку, так как я уже поставил достаточно дорогие жалюзи.\nСегодня встретил знакомого, который занимался все жизнь, сколько я его знаю установкой окон (сейчас не занимается уже). Попросил его зайти ко мне и оценить, как мне сделали окна и что можно сделать с этим ужасом! Результаты этого разговора опишу в следующем дополнении.\n\nКороче больше дел никаких с АБАДОЙ иметь я не хочу!!!\n\nЕще дополнение! Узнал что АБАДА к Rehau (производитель окон) ни каким боком не относиться. Так что в Rehau писать бесполезно. Но я все, же кину ссылку на этот отзыв в Rehau.\nСегодня приходил мой знакомый, как и обещал. Увидав этот ужас, он дар речи ненадолго потерял! Кстати он, теперь, занимается ремонтом пластиковых окон и исправлением косяков таких компаний как АБАДА. Жаль я раньше его не встретил (связь с ним была потеряна, на какое-то время)!\n\nРассказав ему подробности заказа и установки окон, он сделал следующие замечания:\n\n1. Очень дорого. Напоминаю за кладку на балконе пеноблоков, установку на балконе и на кухне пластиковых окон Rehau взяли примерно 100тр (не являясь, как я понял официальными представителями Rehau).\n\n2. Сроки изготовления и доставки. Напоминаю что с изготовлением, установкой, и попыткой исправить свои же косяки окна мне ставили примерно месяц.\n\n3. Самый большой косяк! Состыковка рамы с рамой, состыковка рамы с доборами верхний и два боковых (один из которых оказался не родным). В стыки заливается морозостойкая монтажная пена и промазывается герметиком, а потом только стыкуется и прикрепляется саморезами. Этого нечего сделано не было.\n\n4. А вот еще огромный косяк. Рама на балконе Г-образная. В угле, где состыкуются две рамы, стоит угловой добор (труба). Но рамы к нему присоединены плохо и там образовалась щель и сквозит. Я думаю, что они даже не прикрутили рамы к добору, не говоря уже о том, что туда надо залить пену.\n\n5. Ну про отлив тут все ясно. Изначально неправильно положили пеноблоки, их надо было класть вровень с парапетом, а не ниже, и тогда бы отлив был бы желаемого градуса и на нем не скапливался сугроб.\n\nЯ уверен, что при вскрытии обнаружится еще много минусов. Люди задайте себе вопрос, вам нужен этот весь геморрой? Я думаю, что нет особенно за такие деньги. От такой крупной компании как АБАДА это просто непрофессионально. Я в шоке! Знакомый мне поможет не по технологии (потому как по технологии надо было делать сразу все грамотно и профессионально со знанием работы, за которую они взялись) исправить косяки допущенные АБАДОЙ. Я уверен, что он профессионал.\nДа еще чуть позже постараюсь выложить фото этого ужаса.\n\nА теперь дам советы!\n\nЗаказчикам. Выбирайте с умом фирму, которая занимается производством окон. На их сайте ищите официальные конторы (со всеми сертификатами, лицензиями от производителя), которые занимаются установкой. И даже если Вам установят плохо окна (чего я конечно ни кому не пожелаю). Вы сможете обратиться с претензией не только к тем, кто устанавливал окна, но и к производителю. И я думаю, что производитель на это отреагирует.\n\nЗамерщикам и установщикам. Почитайте этот отзыв, может, что полезное узнаете!\n\nКомпании АБАДА! Да тут и так все понятно я думаю.\n\nМожно конечно подать в суд, оплатить независимого эксперта и все такое. Не знаю, я подумаю об этом. Слово АБАДА уже слышать не могу!\nВсем спасибо, Всем удачи!\n\nДополнение!\nПосле того как я отказался от их переделок в связи с моим недоверием к компании, мне позвонили еще один раз. Предложили удалить отзыв за 10000р. Это 10% от стоимости того что я заплатил за окна. Я сначала согласился, а потом передумал. Пускай люди читают. Я на этом все равно не разбогатею.\nВопрос: сколько таких отзывов было удалено таким вот образом?\nСо знакомым, который занимался всю жизнь окнами, договорился. Он мне подгонит хорошего, грамотного профессионала и он все это исправит. Пускай за 15000р.\nОчень неприятно это все!\nВсем еще раз УДАЧИ!!!\n\nОчередной раз дополняю отзыв!\nСегодня, как и обещал приятель, приехал человечек, который будит переделывать этот кошмар.\n\nРезультаты осмотра с профессиональной точки зрения:\n\n1. Он работает уже больше 5 лет с окнами Rehau, и впервые видит такой профиль Rehau Euro-60. Точнее такой профиль то у них есть, но конструкция странная. Надеюсь, что он просто с таким не сталкивался. Хотелось бы, что бы этот не оказался подделкой.\n\n2. Верхний добор должен быть один и во всю длину. У меня на каждой раме свои два добора. Будим переделывать и ставить один добор во всю длину.\n\n3. Неправильный верхний отлив – козырек. И не правильная конструкция и через одно место сделанный. Поменять, скорее всего, не получиться. Но думаю исправить, в лучшую сторону сможет.\n\n4. Ну и конечно плюс все недостатки, которые описывал ранее.\n\nВ воскресенье он приедет и будит это все разбирать, что-то менять, что-то переделывать. Я обязательно все сфотографирую и выложу сюда.\nПака все! До встречи!\n\nНачнем!!!\n\nЩель сверху, где стыкуется рама с добором. Оказалось что там еще и не пропенили.\n\n\nСнизу, чунь меньше но есть. И дует из нее, так как с низу не пропенили.\n\n\nКак Вы видите в углу пришлось пройти герметикам и приклеить уголок для того чтобы не сдуло сквозняком. Оказалось что ни угловые профили, ни труба не пропенена и без герметика. А еще, так как угол не прямой, а острый профили угловые упираются друг в друга и образуется щель. Не грамотные установщики, так как можно было вывести прямой угол. Ну и конечно не правильный замер.\n\n\nПосле снятия уголка.\n\n\nУгловая труба пустая. Армирование из трубы выскакивает.\n\n\nВнизу соединение рамы с рамой слегка, но сквозило. Не пропенили, герметика тоже нет!\n\n\n\n\nПо два верхних добора на каждой раме (не обращайте внимание на остатки клея, там были приклеены панели стеновые). Что бы исправить АБАДОВСКИЕ косяки пришлось разобрать потолок и срезать часть утеплителя (сердце кровью облевалось, так как утеплял все сам).\n\n\n\n\n\n\nНу, отлив без комментариев! В этот раз не получилось его переделать. Как переделаем выложу фотки.\n\n\n\n\nЩель, где стоит не родной добор! Не очень хорошо видно, не получилось нормально сфоткать.\n\n\nРезанный, через одно место герметизированный, не родной добор.\n\n\nГде-то наклеили ПСУЛ где-то прошлись пеной и герметикам. Поставили один верхний целиковый добор.\n\n\n\n\n\n\nКогда переделаем отлив и еще там по мелочи выложу фотки уже с полностью исправленным остеклением.\n\nСегодня начал делать потолок который пришлось снять когда переделывали балкон… Я такой злости не испытывал просто никогда и не на кого! Я думал те же, панели прикреплю на потолок но, увы, так как окна переделали, так как надо и по уровню панели оказались слишком короткие! Теперь придется 5,5 квадратов покупать панелей не дешевых 600р. Если бы здесь можно было бы ругаться матом, я думаю, Вы бы услышали весь матерный запас, который я знаю, даже может что-то новое придумал…\nНе связывайтесь с АБАДОЙ не в коем, случае! Поберегите свои нервы, деньги и время! Раскрутились на дешевых экранах на батареи и больше не чего они делать не умеют! А мастера, которые грамотные там работают (удивительно, но такие там есть, но их мало), БЕГИТЕ ОТ ТУДА!!! Сейчас не на очень, положительных эмоциях просто злость, злость, злость!!! 10т. р они предлагали что бы я отзыв стер… ДАЖЕ СМЕШНО!!!\nНу, предстоит еще внешне небольшая доработка окон, как только это сделаем, выложу еще фотки!\n\n18.09.2014\nСегодня с наружи доделали некоторые вещи...\n\n1. Отвалился нащельник между окном и внешней стеной. И это понятно так как они его приклеили и не закрутили не одного шурупа. Под воздействием дождя и солнца, дураку понятно что он отвалиться! Исправили!\n\n2. Так как между кладкой и парапетом достаточно большое пространство, то снизу поддувало под отлив, что тоже не способствует теплоте в квартире. Исправили! Купили шланги для утепления труб, заткнули пространство, и залили пеной.\n\nОсталось сделать отлив, что бы он не гремел от дождя, но это скорее всего уже следующей весной.\n\nФотки уже выкладывать не буду, так как я думаю, те кто читали отзыв, все все уже поняли про \"Абаду\".\n\n28.05.2015\n\nСегодня полез в СанТех ящик что бы померить войдет ли туда нагреватель воды, решил заодно проверить соединения, вручную... И что Вы думаете, одно соединение на горячей воде закручено еле еле... Чучуть сдвигаешь его и появляются капельки воды... Это п... какой то!!!\n\nНа 100% сказать не могу, но Абада которой уже нет, по понятным причинам, стала называться \"Наш Сервис\". Стиль работы похож очень... Отзывы тоже... К сожалению кто то попадется на этих разводил...",
    "imgs": ["https://i.otzovik.com/2014/06/10/792407/img/68637771.jpg", "https://i.otzovik.com/2014/03/17/792407/img/26954417.jpg", "https://i.otzovik.com/2014/03/17/792407/img/22415178.jpg", "https://i.otzovik.com/2014/06/10/792407/img/55058032.jpg", "https://i.otzovik.com/2014/03/17/792407/img/179932.jpg", "https://i.otzovik.com/2014/03/17/792407/img/21320350.jpg", "https://i.otzovik.com/2014/03/17/792407/img/77171820.jpg", "https://i.otzovik.com/2014/03/17/792407/img/61477264.jpg", "https://i.otzovik.com/2014/03/17/792407/img/48858537.jpg", "https://i.otzovik.com/2014/03/17/792407/img/41194548.jpg", "https://i.otzovik.com/2014/03/17/792407/img/39508608.jpg", "https://i.otzovik.com/2014/03/17/792407/img/47242660.jpg", "https://i.otzovik.com/2014/03/17/792407/img/36369205.jpg", "https://i.otzovik.com/2014/03/17/792407/img/38101992.jpg", "https://i.otzovik.com/2014/03/17/792407/img/5896717.jpg", "https://i.otzovik.com/2014/03/17/792407/img/35660937.jpg", "https://i.otzovik.com/2014/03/17/792407/img/7704558.jpg"]
}, {
    "company_id": "https://otzovik.com/reviews/kompaniya_abada_russia_moscow/",
    "resource_id": 2,
    "review_link": "https://otzovik.com/review_425653.html",
    "reviewer_name": "gruber",
    "review_date": "2013-04-26",
    "review_mark": 4,
    "review_text": "Начну с того, что батареи у меня в квартире до недавнего времени не менялись, то есть обогревают меня вот такие старые советские радиаторы.\n\n\nВ целом претензий к ним не так уж и много, но когда было принято решение сделать ремонт на кухне, встал вопрос об установке более современного биметаллического радиатора.\nСразу отмечу, что замена батарей отопления - это еще и большая ответственность, ведь если она будет произведена некачественно, велик риск протечки с последующим затоплением себя и соседей снизу, а это чревато разбирательствами и денежными исками.\nС учетом всего этого для первого раза было принято решение не экономить, а заказать полный комплекс услуг у компании, существующей достаточно давно и имеющей положительные отзывы. Свое решение в пользу компании \"Абада\" я принял не в последнюю очередь благодаря статьям на Отзовике.\n\nОЦЕНКИ АВТОРОВ\n\nМогу сказать, что да, у них реально дорого: сами радиаторы отопления продаются дороже процентов на 80, чем в других местах, хотя специалисты этой компании могут установить и радиатор, купленный в другом месте, но, повторюсь, в первый раз я решил не хитрить, а сделать все заедино и тем самым уменьшить риск.\nЕще одна проблема при замене радиатора в отопительный период - необходимость временно отключить стояк, а для этого нужно решать вопросы со слесарями из ДЕЗа. Опять же, все это можно сделать и самостоятельно или дождаться окончания отопительного сезона, которое совсем не за горами, но, во-первых, я хочу сделать ремонт в определенные сроки, а во-вторых, лично мне спокойнее, когда установленный радиатор начинает работать сразу, чтобы если и обнаружатся какие-либо недочеты, это не произошло бы спустя полгода и не стало неприятным сюрпризом. Абада урегулирование вопросов со слесарями берет на себя - это еще один плюс.\nЭто все была предыстория, а теперь собственно о том, как я с этой компанией взаимодействовал.\nПозвонил я туда, мне прикинули сумму и сразу же предложили вызвать замерщика, который и сделал бы конкретное коммерческое предложение. Насколько я понял, агентов у них много и каждый из них курирует определенный район. Услуга эта бесплатная, то есть если ни одно из предложений вас не устроит, ничего платить не нужно.\nВ назначенное время приехал замерщик. Отмечу, что у него с собой были даже фирменные тапочки:) Сразу пошли стандартные приемчики продажников, направленные на то, чтобы вызвать доверие и расположение, - практика вполне нормальная.\nВместо итальянского Global Style он посоветовал взять отечественный Rifar Monolit, тем более, что Италия - давно уже не Италия, а Китай. Предложенный вариант оказался чуть дешевле и я решил ставить его.\nПоскольку менял один радиатор, стоимость установки составила в районе 8600р, если бы их было два и больше, то установка каждого выходила бы на 3000 дешевле, в итоге с учетом стоимости стандартного набора комплектующих и радиатора из четырех секций (а на кухне мне сильную жару устраивать и ни к чему) вышло 18690 - дорого, но, повторюсь еще раз, платил в данном случае за репутацию и гарантии.\nЯ на предложение согласился, мы определили дату, я внес предоплату и стал обладателем вот такого внушительных размеров конверта.\n\n\nНе вижу смысла полностью выкладывать содержимое, остановлюсь на самом интересном. Договор.\n\n\nКак видно, точная дата оказания услуги в договоре не прописана, то есть остается на совести исполнителя. Правда замерщик (фамилия - Пушкарный) клятвенно заверил меня, что, если никаких форс-мажоров не будет, все будет как договаривались. Что ж, поверим.\nИдем дальше. Гарантийные сроки прописаны четко.\n\n\nПравда насчет проблем с отключением стояка ребята на всякий случай подстраховались;) Хотя тот же Пушкарный заверил, что опыт переговоров есть и можно не волноваться.\n\n\nДальше копии различных сертификатов качества и соответствия, заверенные печатью - регалии, так сказать.\n\n\nНу и самое главное - страховой полис компании. Если вдруг что-то случается, они обещают полностью возместить ущерб как заказчику, так и пострадавшим соседям.\n\n\nПолучил пакет и стал ждать. За день до приезда мастера, как и было обещано, мне позвонили, дабы уточнить, что я буду дома в назначенное время (с 9.00 до 17.00).\nНа следующий день мастер позвонил примерно в 8.30 с целью уточнить, как ко мне подъехать. Приехал в районе 10.00 при том, что долго плутал по району, отыскивая мой дом:)\nМастер вполне русской внешности, а вот его обращение на \"ты\" меня реально взбесило. Причем после того, как я пару раз его довольно жестко осадил его за это, стало понятно, что человек реально так привык обращаться ко всем, кто его сильно младше, поскольку он искренне стал пытаться исправиться, но получалось не всегда:) Вообще-то, за те большие деньги, что берет компания за свои услуги, можно было бы проводить с персоналом плановые семинары по этикету.\nНо будем оценивать саму работу. Сразу мастер стал звонить сантехникам по имеющимся у него телефонам и в итоге договорился с первым же, несмотря на явное нежелание последнего что-то делать до обеда. Стоимость слива стояка составила еще 1500р, о чем меня также предупредили заранее.\nПосле того, как стояк был слит и отключен, началась собственно установка батареи.\nНадо сказать, что справился мастер достаточно быстро и все за собой подмел, хотя я пыль на столе и полках после этого протирать все же пришлось. Где-то между 12.00 и 13.00 его работа была завершена.\nПомимо самой батареи, была произведена частичная замена труб (на фото новые участки более темные, а красить я буду позже).\n\n\nСтарую батарею он заботливо спрятал за мусоропровод - выношу по частям:)\n\n\nБуквально через несколько часов по стояку снова пустили воду и я смог в полной мере оценить качество: за два дня никаких протечек и есть все основания, что их не будет и впредь. Да и новой батареей я вполне доволен.\nБуду ли пользоваться их услугами в дальнейшем? По замене батарей, возможно. Возможно, сами радиаторы приобрету в другом месте.\nА еще после первого заказа выдается вот такая дисконтная карта, дающая, по словам замерщика, в частности 15% скидку на установку батарей, так что цена на работы должна стать более адекватной, плюс, разумеется, гарантия и репутация.",
    "imgs": ["https://i.otzovik.com/2013/04/26/425653/img/48814847.jpg", "https://i.otzovik.com/2013/04/26/425653/img/52739802.jpg", "https://i.otzovik.com/2013/04/26/425653/img/47938965.jpg", "https://i.otzovik.com/2013/04/26/425653/img/58816776.jpg", "https://i.otzovik.com/2013/04/26/425653/img/9615903.jpg", "https://i.otzovik.com/2013/04/26/425653/img/70812233.jpg", "https://i.otzovik.com/2013/04/26/425653/img/67827352.jpg", "https://i.otzovik.com/2013/04/26/425653/img/42503367.jpg", "https://i.otzovik.com/2013/04/26/425653/img/13771544.jpg", "https://i.otzovik.com/2013/04/26/425653/img/85119439.jpg", "https://i.otzovik.com/2013/04/26/425653/img/9510453.jpg", "https://i.otzovik.com/2013/04/26/425653/img/20379202.jpg", "https://i.otzovik.com/2013/04/26/425653/img/45011025.jpg"]
}]